[
  {
    "images": [
      "https://nextviaje.vercel.app/images/d63ea550-7112-4981-b9f3-3f8d429697f2.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/51eceea9-1456-4a5c-94f9-9a3b4d47b797.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/a914a6fb-d6fa-429b-9dd8-686efe50b7d8.jpg?aki_policy=large"
    ],
    "title": "Villa Nikara a 5 minutes walk from Berawa Beach",
    "location": "Kuta Utara, Bali, Indonesia",
    "price": 205,
    "conforts": { "habitaciones": 3, "camas": 2, "baños": 1 },
    "services": [
      "cocina",
      "wifi",
      "plancha",
      "estacionamiento gratuito en las instalaciones",
      "jacuzzi"
    ],
    "stars": 4,
    "numReviews": 104,
    "reviewList": [
      {
        "author": "Lara",
        "description": "La casa está estupendamente en cuanto a ubicación y prestaciones, además, te ayudan en todo momento con una respuesta rápida sobre posibles necesidades de restaurantes, actividades y movilidad. El único pero es el ruido, la casa está bien si la intención es ir a descansar y poco más (pasar el día fuera) lo que hace que la piscina y demás no lo usáramos por el ruido que hay desde bien tenprano (te despiertan en torno a las 6 de la mañana) y dejan de trabajar en las obras cercanas en torno a las 12 pm. Nos ofreció una contraprestación pero cuando no teníamos ya margen de maniobra.",
        "date": "julio de 2019"
      },
      {
        "author": "Kaitlin",
        "description": "Gran villa, buena ubicación, muy buena por el precio. Todo fue una buena experiencia",
        "date": "marzo de 2020"
      },
      {
        "author": "Kamille",
        "description": "Buen espacio un poco más descuidado que las fotos, pero todo fue preciso y excelente lugar.",
        "date": "marzo de 2020"
      },
      {
        "author": "Lorensio",
        "description": "Tuvimos una magnífica estancia. Las comodidades son muy buenas, las camas y el baño son maravillosos. La serenidad fue buena, a pesar de estar rodeada de hoteles. Muy vale la pena quedarse. Desearía poder quedarme más tiempo, pero el tiempo no nos dejará hacerlo. Ojalá podamos quedarnos aquí en el futuro.",
        "date": "febrero de 2020"
      },
      {
        "author": "Syanindita",
        "description": "Un gran lugar para alojarse en Bali, muy cerca de la playa. El baño es enorme.",
        "date": "febrero de 2020"
      },
      {
        "author": "Hazelley",
        "description": "Gran villa",
        "date": "febrero de 2020"
      },
      {
        "author": "Manu",
        "description": "Genial villa con bonita caja de sonido. Tuvimos una criada que incluso lavó nuestra ropa. Solo había unos pocos mosquitos. Pero en general, se recomienda el alojamiento.",
        "date": "febrero de 2020"
      },
      {
        "author": "Chris",
        "description": "Hermosa villa con 3 x habitaciones masivas, todas con baño propio. Excelente ubicación a pocos pasos de la playa, cafeterías y algunos gimnasios. No muy lejos de los finlandeses, Old Mans y The Lawn. El personal hace todo lo posible para ayudar y mantener el lugar impecable. Según las otras críticas, el ruido de la construcción es muy fuerte desde las 8 de la mañana hasta casi las 10 de la noche algunas noches. Había un gran sistema de sonido en la villa que ayudó a ahogar el sonido, así que realmente no nos molestó demasiado.",
        "date": "enero de 2020"
      },
      {
        "author": "Nicola",
        "description": "La villa se ve exactamente como en las fotos, y realmente es un lugar encantador para quedarse. Todo el personal fue muy servicial y amable, y la villa es hermosa y en una excelente ubicación. La construcción que se realiza al lado es ruidosa, pero no se puede evitar, y nuestra experiencia allí no se ha visto obstaculizada. Nos alojaríamos de nuevo!",
        "date": "enero de 2020"
      },
      {
        "author": "Avi",
        "description": "Ten cuidado con este lugar. No te quedes ahí. Para ser justos, obtuve mi reembolso completo después de que me quejé a Air BnB",
        "date": "enero de 2020"
      },
      {
        "author": "Sarel",
        "description": "Las imágenes no son un reflejo de la villa real con muchas compras de fotos para dar una impresión equivocada de cielos despejados y tranquilidad. Esta villa debe evitarse hasta que se complete el proyecto de construcción vecino, ya que actualmente no es adecuado para el alojamiento. El anfitrión no menciona estos compromisos hasta el último minuto y obviamente después de recibir el pago completo.",
        "date": "enero de 2020"
      },
      {
        "author": "Jaid",
        "description": "Nunca he estado en una villa tan sucia. La cocina estaba en un estado horrible. No hay toallas limpias ni sábanas. Todo se sentía muy sucio. La villa no se parece en nada a las fotos. La anfitriona nos había mencionado sobre la construcción y nos había ofrecido algunas opciones alternativas que habíamos decidido quedarnos de todos modos, sin embargo, no mencionó que es un enorme edificio comercial y continuó durante 24 horas sin parar durante toda nuestra estadía.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Ainsley",
        "description": "Villa era hermosa pero recomendaría alojarse aquí una vez que la construcción de al lado esté terminada. Nos informaron sobre la construcción antes de la reserva, pero no nos dimos cuenta de lo ruidoso que iba a ser. Aparte de la construcción, la villa estaba en un excelente lugar cerca de supermercados y restaurantes, limpia y el personal muy atento y servicial. Me alojaría aquí de nuevo una vez que se complete la construcción. :)",
        "date": "noviembre de 2019"
      },
      {
        "author": "Immi",
        "description": "Este lugar es encantador. Es igual que las imágenes y está a una gran distancia de la playa y la franja principal de restaurantes y tiendas. Sin embargo, en este momento hay un edificio trabajando en la puerta de al lado que continúa hasta la noche (9-10pm) Fatin nos avisó de antemano que esto estaba sucediendo y nos ofreció una compensación. ¡El trabajo de construcción en sí no fue disruptivo ya que estábamos disfrutando Canggu! En general, una villa encantadora, con excelentes comodidades y ubicación.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Larisa",
        "description": "¡Descansamos en una villa con una compañía de 6 personas! Realmente me gustó la ubicación de la villa: la playa está a 5 minutos a pie, las tiendas y un gran mercado también están a 5-7 minutos a pie. Complacido con el traslado gratuito al aeropuerto! Los anfitriones respondieron rápidamente a todas las solicitudes. Las habitaciones son bonitas y espaciosas! Limpieza todos los dias. La cocina está equipada con todo lo que necesitas. ¡Lo único negativo es el sitio de construcción vecino! ¡Pero esto no eclipsó nuestras vacaciones!",
        "date": "noviembre de 2019"
      },
      {
        "author": "Shrenik",
        "description": "El anfitrión y el anfitrión son increíbles y muy serviciales en todos los sentidos y el lugar es una belleza.",
        "date": "octubre de 2019"
      },
      {
        "author": "Rick",
        "description": "Villa Nikara es una maravillosa residencia con agradables instalaciones que se limpian a diario. Al igual que gran parte de Bali, hay un sitio de construcción que funciona al lado que podría ser perjudicial para algunos inquilinos potenciales, sin embargo, no nos preocupaba. Además, nuestros anfitriones nos advirtieron de antemano sobre el posible ruido del sitio --- y apreciamos mucho su honestidad. Elegimos quedarnos allí a pesar de que nos dieron la opción de elegir otra villa y nos alegramos de haberlo hecho porque la villa es encantadora, su piscina es perfecta para relajarse y la ubicación cerca de la playa, bares / restaurantes y clubes es perfecta.",
        "date": "octubre de 2019"
      },
      {
        "author": "Jeremy",
        "description": "El anfitrión canceló esta reserva 81 días antes de la llegada. Esta es una publicación automatizada.",
        "date": "octubre de 2019"
      },
      {
        "author": "Kamila",
        "description": "El lugar era muy agradable, además de la construcción de al lado, pero lo sabíamos, no sabíamos que iba a ser tan grande, de todos modos el ruido no era tan malo (solo tocamos música en el altavoz que estaba en la casa y nos divertimos) y también obtuvimos una compensación por este ruido de construcción (teníamos algunas opciones para elegir). Las habitaciones eran agradables, lo mismo con la piscina, pero parece más grande en las fotos, y también el espacio cerca de la piscina era bastante pequeño, pero estaba bien para nosotros ya que la cocina y el comedor estaban abiertos para la piscina, que es genial. La ubicación es bastante agradable, a 10 minutos a pie de tiendas y muchos restaurantes, la gran tienda está a unos 5 minutos a pie, a unos 3 minutos de la playa. Recomendamos esta casa como un grupo de 6, pasamos un buen rato allí. Gracias por alojarnos;).",
        "date": "septiembre de 2019"
      },
      {
        "author": "Olivia",
        "description": "El anfitrión canceló esta reserva 6 días antes de la llegada. Esta es una publicación automatizada.",
        "date": "septiembre de 2019"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/villa-nikara-a-5-minutes-walk-from-berawa-beach"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/3fc410ca-a8d7-46c4-b30d-32f5245a2130.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/2bd75666-8f9c-45f3-b9cb-1f71038da3d7.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/89c53ddc-d53b-45ad-9de5-6ed1acbfe6d3.jpg?aki_policy=large"
    ],
    "title": "Stunning Designer Home-Anjali Suite",
    "location": "Ubud, Bali, Indonesia",
    "price": 534,
    "conforts": { "habitaciones": 3, "camas": 1, "baños": 1 },
    "services": ["cocina", "wifi", "plancha", "desayuno", "secador de pelo"],
    "stars": 3,
    "numReviews": 59,
    "reviewList": [
      {
        "author": "Roxana",
        "description": "Además del excelente lugar para alojarse, con una decoración increíble y una vista maravillosa, el personal es muy amable. Te ayudarán en todo lo que necesites, incluida la reserva de tours y actividades que deseas hacer en Bali. Mi esposo y yo pasamos un tiempo maravilloso aquí.",
        "date": "septiembre de 2017"
      },
      {
        "author": "Craig",
        "description": "No puedo expresar lo maravillosa que fue nuestra experiencia aquí. El personal es absolutamente el mejor. Dulce, amable y atento en todo momento. Tuve el placer de conocer al dueño Phillip y él es tan genial. El blanco Santorini vibra en todas las villas y se corta en elevación entre las selvas verdes de felpa. Las fotos son increíbles, pero caminar es aún mejor. Tuvimos una pequeña porción de paraíso durante 3 días y les diremos a todos que visiten Cloud 9. Una buena relación calidad-precio y alojamiento. Desayuno diario también que estaba delicioso! Gracias tripulación Philip y Cloud 9 :) Craig y Erika",
        "date": "abril de 2017"
      },
      {
        "author": "Megan",
        "description": "Fue aún más hermoso en persona, tiene todo lo que puedas necesitar, el personal es increíble y muy amable lo recomendaría a todos y definitivamente volveremos",
        "date": "abril de 2020"
      },
      {
        "author": "Miroslav",
        "description": "Maravilloso servicio, gran desayuno. Muy espacioso y hermoso, decorado con buen gusto. En el lado negativo, la suite Anjali tiene vistas muy limitadas (otras villas más pequeñas en la misma propiedad con mejores vistas podrían ser una excelente opción. Ir a la mayoría de los lugares en ubud requerirá automóvil / motocicleta.",
        "date": "marzo de 2020"
      },
      {
        "author": "Jeremy",
        "description": "Visitamos aquí durante nuestra luna de miel. ¡Pensaron en todo! Pensaron en las cosas que te hicieron sentir más en casa, sin que nos diéramos cuenta de que era algo que nos faltaba hasta que nos dimos cuenta. Servicios que fueron más allá de lo que esperábamos. Pequeños toques desde una cocina completamente equipada, un teléfono celular para usar en la ciudad y sus alrededores, hasta la siesta de la tarde, para atender todas sus necesidades de taxi. Terminamos pasando el resto de nuestro viaje comparando todos los otros lugares en los que nos alojamos con nuestra maravillosa experiencia en Cloud 9. Si podemos visitar Bali nuevamente, ¡nos alojaremos aquí y lo recomendaremos a nuestros amigos!",
        "date": "marzo de 2020"
      },
      {
        "author": "Gerry",
        "description": "Encantador lugar con personal amable y servicial. Lo recomiendo encarecidamente!",
        "date": "febrero de 2020"
      },
      {
        "author": "Vickayla",
        "description": "Increíble estancia y personal! Volveré pronto.",
        "date": "febrero de 2020"
      },
      {
        "author": "Manca",
        "description": "Hermosa suite de diseño en una zona tranquila. Lo malo fue la capacidad de resolver problemas, me encontré con 2 problemas durante mi estadía y el personal no pudo resolverlos. Además, por el precio, no había transporte a la ciudad, mientras que una villa diferente en la que me alojé antes era a mitad de precio y transporte gratuito al centro. Los precios ofrecidos eran obviamente tasas turísticas.",
        "date": "febrero de 2020"
      },
      {
        "author": "Faye",
        "description": "La casa muy soñadora y cómoda hace que las personas cancelen el itinerario. Solo quieren quedarse en la habitación. Hermoso desayuno. Té de la tarde. El amable y amable personal tiene gecos para ayudarlo a comer mosquitos. Las hormigas pequeñas desayunan con usted. Es una experiencia maravillosa. Gato nublado Si tiene que decir una deficiencia, es que el aire acondicionado en la habitación no es suficiente para hacer frente al enfriamiento de toda la casa cuando sale el sol, pero no me afecta. Quiero recomendar esto a todos. Espero poder quedarme aquí nuevamente por una semana. ~",
        "date": "febrero de 2020"
      },
      {
        "author": "Melissa",
        "description": "¡Qué villa tan impresionante! Me enamoré de todos los detalles encantadores. ¡La villa es muy acogedora, acogedora y glamorosa! El personal es muy amable, ¡definitivamente recomendaría la nube nueve!",
        "date": "febrero de 2020"
      },
      {
        "author": "Aleksey",
        "description": "Todo fue de primera clase",
        "date": "enero de 2020"
      },
      {
        "author": "Esther",
        "description": "Mi amigo y yo nos alojamos en la suite Anjali por dos días. Como alguien que ha viajado a Bali demasiadas veces para mencionar, ¡conozco una joya cuando la encuentro! La suite estaba impecablemente limpia, había muchos rincones agradables, acogedores y acogedores en los que podíamos descansar o leer un libro, y tienes todo lo que necesitas allí. Volvería a Bali (¡otra vez!) Solo para otra estancia en Cloud Nine. ¡Gracias por crear un espacio tan hermoso!",
        "date": "diciembre de 2019"
      },
      {
        "author": "Jenny",
        "description": "Nos alojamos por 2 noches y deseamos poder quedarnos para siempre. Este es el tipo de lugar al que puedes escapar. El equipo de Cloud 9 es extremadamente servicial, nos gustó especialmente que pudiéramos llamarlos para transportarlos desde la ciudad de Ubud. Realmente disfrutamos el Ridge Walk cerca, definitivamente ve cuando no hace demasiado calor ya que no hay mucha sombra. Muchas gracias!",
        "date": "diciembre de 2019"
      },
      {
        "author": "Kaela",
        "description": "Si planeas quedarte en Ubud, entonces debes quedarte en la nube nueve. Mi esposo y yo comenzamos nuestra luna de miel allí y fue de lejos la mejor parte de nuestro viaje. La ubicación es perfecta ya que está cerca del centro de Ubud, pero lo suficientemente lejos como para que la villa sea tranquila y pacífica. El personal fue increíble y nos cuidó muy bien. La habitación era hermosa y limpia. Hay errores, pero eso es Bali y no nos molestó en absoluto, especialmente con el uso de la mosquitera en la cama. Te tratan como a una familia y están muy orientados a los detalles. Definitivamente volveremos a la nube nueve.",
        "date": "octubre de 2019"
      },
      {
        "author": "Tim",
        "description": "Tuvimos una estancia encantadora. Fue lo máximo que habíamos gastado en un Airbnb y no nos arrepentimos ni por un segundo. El personal fue muy servicial. La piscina era increíble mirando hacia la selva y los desayunos / tés de la tarde estaban deliciosos! Me encantaría volver algún día A +",
        "date": "septiembre de 2019"
      },
      {
        "author": "Cynthia",
        "description": "Me encantó nuestra estancia aquí y desearía habernos quedado más tiempo. El personal era muy amable y nos trató muy bien. ¡Incluso nos sorprendieron con rosas en nuestra cama para nuestra estancia de luna de miel! Muchas recomendaciones locales y fáciles de recorrer por aquí. El lugar estaba impecablemente limpio y el personal venía todos los días a preparar su habitación para la noche para los mosquitos. Recomiendo mucho alojarse aquí",
        "date": "septiembre de 2019"
      },
      {
        "author": "Mai",
        "description": "Gracias por hacernos sentir especiales en nuestra luna de miel y dejar hermosas rosas en la cama. El personal es muy amable y nos encantó el desayuno y la merienda servida.",
        "date": "septiembre de 2019"
      },
      {
        "author": "Christina",
        "description": "¡Todo fue perfecto!",
        "date": "septiembre de 2019"
      },
      {
        "author": "Rachelle",
        "description": "Realmente disfrutamos cada minuto de nuestra estancia en Cloud Nine. El dulce Anjali realmente nos sentimos como en casa. El personal siempre fue muy amable y atento. Incluso proporcionan a los huéspedes un teléfono celular para comunicarse con el conserje y solicitar el servicio de taxi cuando sea necesario. La finca es muy hermosa y disfrutamos despertarnos con los sonidos de la jungla todas las mañanas. El desayuno siempre se servía a tiempo y estaba muy delicioso. La ubicación está a una corta distancia a pie de la caminata Campuhan Ridge ya solo 10 minutos en automóvil del Centro del Mercado de Ubud y del Palacio de Ubud (dependiendo del tráfico). Cloud Nine es perfecto para cualquiera que busque un lugar tranquilo y silencioso para quedarse que esté cerca de todas las atracciones en Ubud. Recomiendo esta propiedad por su excelente servicio y hermosas villas.",
        "date": "septiembre de 2019"
      },
      {
        "author": "Sally",
        "description": "La combinación perfecta entre hotel de lujo y aire bnb. Este lugar fue impresionante! El diseño interior estaba en punto. Sirvieron desayuno fresco y té de la tarde todos los días. El personal fue muy amable y siempre había alguien allí para ayudar. Pudimos cargar todos nuestros taxis a nuestra habitación, que fue muy útil. ¡Tan hermosa!",
        "date": "agosto de 2019"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/stunning-designer-homeanjali-suite"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/ded30ab6-bf1b-4ba9-a3d3-d4c55c7d7646.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/95cbb7ff-8880-4e60-a422-27ce4b564816.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/14063483-3c8e-4d80-a62a-f6c7681717a4.jpg?aki_policy=large"
    ],
    "title": "Hidden Escape Pool & Wifi",
    "location": "Denpasar, Bali, Indonesia",
    "price": 977,
    "conforts": { "habitaciones": 1, "camas": 3, "baños": 1 },
    "services": [
      "calefacción",
      "wifi",
      "aire acondicionado",
      "zona para trabajar con computadora portátil",
      "elementos básicos"
    ],
    "stars": 5,
    "numReviews": 34,
    "reviewList": [
      {
        "author": "Ana Paula",
        "description": "¡Todo estuvo genial! La gente de aquí es muy servicial y amable.",
        "date": "agosto de 2019"
      },
      {
        "author": "Eloy",
        "description": "Tuvo una estancia maravillosa con Rudy, las habitaciones son muy agradables y todo el personal es muy amable, siempre nos ayudaron y nos llevaron a lugares geniales en Bali.",
        "date": "noviembre de 2017"
      },
      {
        "author": "Leslie",
        "description": "Rudy se asegura de que la comunicación sea clara y respondió todas mis preguntas. La villa es realmente bonita. Se ha esforzado para que sea acogedor y hay muchas plantas y flores. ¡Me encantó el lugar! La comida es un poco más cara que en los restaurantes locales, pero es muy buena y merece la pena. El lugar es limpio y cómodo. Me encantó la cama y la mosquitera. Las habitaciones son grandes con un lugar para guardar la ropa y un gran baño con agua caliente. También tiene aire acondicionado (lo usé brevemente porque no me gusta mucho el aire acondicionado)  Rudy organizó mi recogida en el aeropuerto, lo que me hizo sentir segura. Su lugar está a 45 minutos conduciendo desde el aeropuerto (esto fue a las 10 p.m.). Las personas que me atienden son muy serviciales y siempre brindan información útil y ofrecen recorridos, que no tomé porque había caminado demasiadas millas. En cambio, caminé por la casa de Rudy: Hay tiendas y bancos a poca distancia. ¡Será mejor que seas valiente cuando cruces la calle! No hay señales de stop reales. Gracias Rudy y el personal.",
        "date": "julio de 2017"
      },
      {
        "author": "Ann-Katrin",
        "description": "Muy limpio :) comida muy sabrosa! Bonita piscina Recomendar",
        "date": "marzo de 2020"
      },
      {
        "author": "Hanna",
        "description": "Grandes anfitriones y excelente ubicación. ¡Te lo recomiendo mucho!",
        "date": "marzo de 2020"
      },
      {
        "author": "Sydney",
        "description": "mejor estancia aquí en Bali! gente encantadora, conductores más lindos, hermosas habitaciones y la mejor piscina! Volvemos a salvo <3",
        "date": "marzo de 2020"
      },
      {
        "author": "Lindsey",
        "description": "Estancia encantadora, gente encantadora, rápida con la comunicación, recogida rápida en el aeropuerto. Realmente disfrutamos nuestra una noche! ¡Muy pacifico!",
        "date": "marzo de 2020"
      },
      {
        "author": "Rashedul",
        "description": "El lugar es barato y bueno. Las colecciones de pinturas fueron impresionantes. Solo la necesidad de agregar más servicios mejorará la experiencia del huésped",
        "date": "marzo de 2020"
      },
      {
        "author": "Sharron",
        "description": "Absolutamente asombroso. $ 11 por una habitación enorme fue genial. Mi único inconveniente es que no está a poca distancia caminando demasiado. Hay comida y mini marts cerca, pero la mayoría de las cosas requieren un poco de manejo. Pero están dispuestos a llevarte a un precio razonable. Personal muy amable y muy dispuesto a ayudar. Extendí mi estadía un día porque fue una experiencia en solitario perfecta con masajes en la habitación, piscina y comida cerca. Definitivamente voy a volver!",
        "date": "marzo de 2020"
      },
      {
        "author": "Lucy",
        "description": "¡Gran lugar! Habitación grande y limpia, bonita piscina y buena comida!",
        "date": "marzo de 2020"
      },
      {
        "author": "Marga",
        "description": "3ª vez en Joglo Villa Bali. Definitivamente me quedaré con ellos por cuarta vez ❤️❤️❤️",
        "date": "marzo de 2020"
      },
      {
        "author": "Chris",
        "description": "Desafortunadamente, me encantaría dar una crítica positiva porque el personal, incluidos Ruth y su conductor del aeropuerto, fueron muy amables, pero el resto de mi estadía fue bastante mala. Hubo un corte de energía dentro de los diez minutos posteriores a la llegada, por lo que me pusieron en otra habitación más pequeña que no tenía un baño que funcionara (y todavía me cobraron por la habitación original). La noche siguiente, cuando volví a la habitación que había reservado originalmente, resultó que estaba al lado de una granja con un gallo que cantaba ENORME todo el día y toda la noche. Tampoco había papel higiénico y encontré un lagarto en mi cama. El desayuno estuvo bueno? Lamento dejar una crítica tan mala, pero lamentablemente no me alojaría aquí de nuevo :(",
        "date": "febrero de 2020"
      },
      {
        "author": "Nur Afifah",
        "description": "Gracias por tu hospitalidad. El personal fue muy amable, amable y servicial. También tenía habitaciones limpias y cómodas ...",
        "date": "febrero de 2020"
      },
      {
        "author": "Andrew",
        "description": "Muy buen lugar. A poca distancia no hay nada, pero la villa es buena. Lo único es que no puedes nadar en la piscina sin una camiseta en la villa. Esto es muy extraño: al final no utilicé la piscina",
        "date": "febrero de 2020"
      },
      {
        "author": "Ellen Ruth",
        "description": "Un lugar muy recomendable para su viaje a Bali. Muy agradable y complaciente propietario y personal. ❤",
        "date": "febrero de 2020"
      },
      {
        "author": "Pradnya Paramitha",
        "description": "Fue un gran lugar",
        "date": "febrero de 2020"
      },
      {
        "author": "Saphira",
        "description": "Pequeño paraíso en una ciudad ruidosa. Si te alojas en Denpasar, este es un lugar realmente agradable para alojarte. La comida es deliciosa, pero tuvimos cabello una vez.",
        "date": "febrero de 2020"
      },
      {
        "author": "Dea",
        "description": "El servicio no es bueno entre el vestíbulo principal y la habitación del hotel que estamos buscando muy lejos en el km escrito para apk para 4 personas, pero la llegada al hotel es solo 2. Por cama extra se cobra más caro que el precio del hotel + no hay televisión.",
        "date": "enero de 2020"
      },
      {
        "author": "Jennifer",
        "description": "Es un lugar agradable, la habitación está limpia y bonita, lo único que no me gustó es que la habitación y la piscina no estaban en el mismo edificio, hay que caminar un par de casas. Pero aparte de eso, es un buen lugar.",
        "date": "enero de 2020"
      },
      {
        "author": "Joshua",
        "description": "La gente es agradable. La ubicación está en el medio de Denpasar, está a 40 minutos en coche de cualquiera de las áreas para visitar. Pero si su objetivo es ubicarlo centralmente, entonces funciona. Tenía un gallo cantando fuera de mi habitación a las 4 am, así que traiga tapones para los oídos.",
        "date": "enero de 2020"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/hidden-escape-pool-and-wifi"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/3859dd93-9150-4077-919b-289d3258bfc2.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/4add98f5-aa6c-4470-8a2e-0ad864035616.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/1338db62-27cf-4814-a7bc-3a22a0632b5d.jpg?aki_policy=large"
    ],
    "title": "BEAUTIFUL ROOM WITH PRIVATE POOL",
    "location": "Ubud, Bali, Indonesia",
    "price": 793,
    "conforts": { "habitaciones": 1, "camas": 3, "baños": 1 },
    "services": [
      "cocina",
      "chimenea interior",
      "wifi",
      "estacionamiento gratuito en las instalaciones",
      "desayuno"
    ],
    "stars": 2,
    "numReviews": 64,
    "reviewList": [
      {
        "author": "Layo",
        "description": "Desde que hicimos la reserva hasta que llegamos, la comunicacion fue perfecta. Una vez alli, la amabilidad fue increible. En todo momento pendientes de nosotros. Los desayunos, eran un espectaculo cada dia, la fruta, los zumos naturales, los huevos, la tortilla todo para chuparse los dedos. Un 10 en todo.",
        "date": "febrero de 2020"
      },
      {
        "author": "Maria",
        "description": "Muy buen lugar para alojarse en Ubud. Hemos pasado 10 días y todo fue muy agradable.",
        "date": "marzo de 2020"
      },
      {
        "author": "Ruth",
        "description": "Este es un lugar dulce, cómodo, sencillo pero ingenioso. El tirón de inmersión fue una bendición. Despertar con el sonido de los pájaros y la hermosa pared cubierta de flores fuera de la habitación es un verdadero placer.",
        "date": "marzo de 2020"
      },
      {
        "author": "Кристина",
        "description": "¡Todo fue genial! Villa nueva, moderna y bien mantenida",
        "date": "marzo de 2020"
      },
      {
        "author": "Azhar",
        "description": "No esperes aire acondicionado",
        "date": "enero de 2020"
      },
      {
        "author": "Yuting",
        "description": "La familia de Yuli es muy amable y hospitalaria. La madre de Yuli nos preparó un buen desayuno. La casa es bastante sorprendente, incluso más allá de mis expectativas. Me gusta la casa y, por supuesto, la familia de Yuli ^ _ ^",
        "date": "enero de 2020"
      },
      {
        "author": "Debra",
        "description": "El lugar de Yuli estaba impecablemente limpio y ella es la persona más encantadora. No había dónde sentarse cuando salía de la piscina, así que le sugerimos algunas sillas suaves y le mostramos sus sugerencias. En un corto período de tiempo, ella fue a Ubud y compró dos para nosotros. Necesitaba arreglar un pequeño agujero en mi vestido y ella organizó algodón y una aguja de sus hermanas. Es ese tipo de cosas lo que la convierte en una gran anfitriona, también siempre tiene una gran sonrisa. Su madre hace una gran tortilla y panqueques de plátano. Gracias Yuli, volveremos.",
        "date": "enero de 2020"
      },
      {
        "author": "Mikaella",
        "description": "Todo fue perfecto, hermoso y limpio y reluciente. Simplemente no podíamos quedarnos en nuestro tiempo programado completo porque hacía demasiado calor. Lamentablemente no hay aire acondicionado. Ella tuvo la amabilidad de reunirse con nosotros para un registro temprano y preparó un hermoso desayuno.",
        "date": "enero de 2020"
      },
      {
        "author": "Adam",
        "description": "Solo puedo confirmar lo que han dicho otras críticas. Fue un buen lugar para alojarse. Al principio fue un poco difícil de encontrar ya que (Hidden by Airbnb) maps / airbnb no mostraba la ubicación correcta, pero la madre de Yuli nos ayudó. Es una gran \"base\" para explorar Ubud. Si hay una crítica es la falta de aire acondicionado. Aún así, definitivamente lo recomiendo.",
        "date": "diciembre de 2019"
      },
      {
        "author": "一只野生的小劳拉",
        "description": "Es un lugar muy lindo. Muy recomendado",
        "date": "diciembre de 2019"
      },
      {
        "author": "Angela",
        "description": "Gran lugar con una pequeña piscina hermosa",
        "date": "diciembre de 2019"
      },
      {
        "author": "Mari",
        "description": "¡El lugar de Yuli es muy hermoso y limpio! Excelente ubicación si te gusta caminar, ya que solo me llevó unos 25 minutos caminar hasta el área principal de Ubud. Recomiendo encarecidamente alojarse aquí.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Nerize",
        "description": "El lugar es genial. Sirven el desayuno en su horario preferido. Muy limpio. Yuli y su madre son muy útiles.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Emily",
        "description": "Hermoso espacio! Me encantó el baño y la cocina y piscina al aire libre. El desayuno fue especialmente atento y agradable.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Yazid",
        "description": "Alojarse en el lugar de Yuli es excelente, ubicado no muy lejos de las actividades centrales de Ubud, sin embargo, la ubicación es muy tranquila en el vecindario del medio. Gracias Yuli y mamá",
        "date": "noviembre de 2019"
      },
      {
        "author": "Dominik",
        "description": "Hermosa villa para explorar Ubud. La villa es espaciosa para dos y ofrece todas las instalaciones necesarias. Yuli y su madre son muy amables y te ayudan con el check in / out y todas tus preguntas. Está un poco fuera de la ciudad, por lo que debes alquilar un scooter para moverte.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Denise",
        "description": "Habitación muy limpia, cama y almohadas cómodas, desayuno increíble. Perfecta ubicación cerca del centro de Ubud. El lugar es realmente tranquilo todo el día y toda la noche. Yuli y su madre son amables, siempre sonrientes y felices de ayudar si necesitas algo.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Jarad",
        "description": "Como esta era nuestra segunda visita a Bali, mi esposa y yo queríamos estar más cerca del centro de Ubud. Nos alegramos mucho de haber reservado la casa de Yuli. Es un corto paseo en bicicleta a las tiendas y restaurantes de Ubud y tiene todo lo que necesita, incluso si planea pasar la mayor parte del tiempo fuera. Yuli respondió rápidamente y organizó cualquier transporte o recorridos.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Zhujing",
        "description": "¡Excelente relación calidad-precio! Nos recibieron 2 miembros de la familia del anfitrión, nos ayudaron con el equipaje y nos recibieron con bebidas de bienvenida. También podemos elegir nuestro desayuno entre 4 o quizás 5 opciones diferentes. Tuve un desayuno balinés durante toda la estadía, todos los días hay algo ligeramente diferente que me gustó, ¡y todos estaban deliciosos! La villa era un lugar lindo, cocina y comedor de tamaño decente, dormitorio y baño eran amplios y limpios. La cama era cómoda también! Algunos detalles menores que se pueden mejorar en mi opinión son: Uno: la propiedad debe proporcionar secador de pelo, especialmente cuando hay una piscina. Dos: las instrucciones de pago se pueden proporcionar antes. Aparentemente podemos dejar las llaves en la mesa de la cocina, pero no lo sabíamos, en el último momento necesitaba enviar un mensaje de texto al anfitrión para verificar cómo hacerlo, lo que se puede hacer de manera más eficiente.",
        "date": "octubre de 2019"
      },
      {
        "author": "Devanshi",
        "description": "Estancia increible. Lo disfruté mucho. El anfitrión es muy útil.",
        "date": "octubre de 2019"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/beautiful-room-with-private-pool"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/4707251d-b704-4c22-bcee-3a3ae597fe3e.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/6cbba540-4584-4df6-8995-61ca613c6eda.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/c574d2ec-7ed8-4738-96f6-c0cb9f6a75b3.jpg?aki_policy=large"
    ],
    "title": "Modern & Spacious - Short Walk to Beach/Shops/Food",
    "location": "Kuta Utara, Bali, Indonesia",
    "price": 914,
    "conforts": { "habitaciones": 2, "camas": 2, "baños": 1 },
    "services": [
      "cocina",
      "wifi",
      "plancha",
      "estacionamiento gratuito en las instalaciones",
      "secador de pelo"
    ],
    "stars": 3,
    "numReviews": 254,
    "reviewList": [
      {
        "author": "Tilea",
        "description": "¡Este Airbnb está en un gran lugar! Está justo detrás del restaurante de campos de fresas que tiene buena comida y está a la vuelta de la esquina de Potato Head Beach Club (27 minutos a pie). La casa está realmente abierta, aunque creo que no me di cuenta por las fotos. La sala de estar y el baño están literalmente afuera, así que si llueve, te ducharás bajo la lluvia. En general, lo pasamos muy bien y las habitaciones están completamente cerradas y las camas duermen muy bien.",
        "date": "marzo de 2020"
      },
      {
        "author": "Jenessa",
        "description": "¡Vive nuestra estancia! La villa estaba cerca de las tiendas y la playa y el lugar estaba limpio y espacioso. ¡Hay bastantes bichos y lagartos, pero eso es comprensible ya que la mitad del lugar está al aire libre! Sin duda recomendaría este lugar!",
        "date": "marzo de 2020"
      },
      {
        "author": "Ahtin",
        "description": "El lugar de Marissa está directamente detrás de la cafetería de Strawberry Fields, a un corto paseo en bicicleta de la playa de Batu Belig y Tropicola. Y es muy accesible a toneladas de cafeterías y restaurantes alrededor de Seminyak. Sin embargo, si eres un amante del sol o te encanta tomar el sol junto a la piscina para broncearse, entonces esta villa te decepcionará. No hay mucha exposición al sol debido a la estructura de la villa. Aparte de eso, la piscina es enorme! Las habitaciones estaban excepcionalmente limpias, las camas y las almohadas acogedoras. Gracias por invitarnos a Marissa!",
        "date": "febrero de 2020"
      },
      {
        "author": "Nora",
        "description": "recomendado",
        "date": "febrero de 2020"
      },
      {
        "author": "David",
        "description": "La Villa era absolutamente hermosa y tenía todo lo que necesitábamos para una estancia muy cómoda. Nos encanta el hecho de que podríamos caminar y hacer tantas cosas desde la Villa y volver después y disfrutar de la hermosa piscina. solo pudimos encontrar un lado negativo y esa sería la cantidad de tráfico en el área, lo que dificultó algunas veces subir a los scooters y entrar y salir del área, de lo contrario todo fue fantástico.",
        "date": "febrero de 2020"
      },
      {
        "author": "Bertrand",
        "description": "Excelente ubicación con piscina privada",
        "date": "febrero de 2020"
      },
      { "author": "Y", "description": "más alto", "date": "febrero de 2020" },
      {
        "author": "Dawn",
        "description": "Gran villa, muy limpia y tenía todo lo que necesitábamos. El anfitrión y el personal fueron maravillosos y serviciales. El restaurante italiano y la cafetería Strawberry Fields al lado de la villa eran geniales! Definitivamente regresaríamos a esta villa :)",
        "date": "enero de 2020"
      },
      {
        "author": "Hannah",
        "description": "¡El lugar de Marissa fue increíble! ¡Tan limpio y la piscina es más grande que las fotos! Las duchas al aire libre eran un toque increíble y estaba ubicado en una ubicación tan agradable. Definitivamente volveremos en el futuro.",
        "date": "enero de 2020"
      },
      {
        "author": "Bettina",
        "description": "Cerca de un par de restaurantes y un lugar increíble para alojarse.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Odell",
        "description": "El lugar de Marissa era absolutamente fantástico, mejorado aún más por la excelente capacidad de respuesta y la facilidad de comunicación de Marissa. Todo el personal era muy amable y servicial, el lugar estaba limpio y la ubicación era conveniente. Definitivamente me hospedaría aquí nuevamente, ya que está a un corto viaje de las áreas concurridas, pero escondido lo suficiente como para realmente relajarse.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Maria",
        "description": "Esta es una habitación que creo que es muy rentable, ¡hay un restaurante en la carretera! ¡Tengo una piscina privada sola! ! ¡increíble! ! Pero como estoy solo, ¡la habitación es demasiado grande! !",
        "date": "diciembre de 2019"
      },
      {
        "author": "Denny",
        "description": "Tuve una semana increíble.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Min",
        "description": "El espacio de Marissa superó con creces lo que muestra la foto: - Espacios bien planificados, adecuados para viajeros individuales o grupales. - Las habitaciones cuentan con baño privado con ducha de efecto lluvia al aire libre y armario. Se proporcionan perchas suficientes. - Punto de referencia fácil para recogidas y devoluciones. - Excelente ubicación para iniciar la exploración de Canggu y Seminyak, ya sea a pie o en scooter (mucho más rápido). - El espacio vital tiene un altavoz inalámbrico, que es un buen toque mientras pasas un tiempo a solas en la villa, nadando o descansando. - Buena integración de exteriores e interiores dentro del espacio. - Una pequeña cosa a tener en cuenta es traer su propia pasta de dientes + cepillo de dientes: p Tiene de todo, desde champú hasta gel de baño, toallas, tabla de planchar y secador de pelo, así que realmente no puedo pedir más :) En general, un gran anfitrión y un gran espacio para hospedarse. Gracias por el check-in / out sin problemas, la comunicación rápida, la disposición del conductor y por mantenerlo ordenado. Sin duda me alojaré aquí de nuevo cuando vuelva a Bali.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Raama",
        "description": "Gran lugar",
        "date": "noviembre de 2019"
      },
      {
        "author": "Nicholas",
        "description": "Ella hizo un esfuerzo adicional para asegurarse de que su personal entregara otro orador cuando el orador anterior no funcionaba bien. Pero resulta que el altavoz no estaba conectado al subwoofer. Definitivamente disfruté de mi estancia y la villa en sí.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Kuunal",
        "description": "Villa excepcional, gran anfitrión y la propiedad está muy céntrica",
        "date": "noviembre de 2019"
      },
      {
        "author": "Lucy",
        "description": "Este es un lugar hermoso y lo recomiendo encarecidamente. Muy agradable y con estilo. ¡Comunicarse con Marissa fue muy fácil y su respuesta fue rápida! Las imágenes son exactamente lo que son. Situado justo al lado de los populares Strawberry Fields para que nunca pases hambre. Moverse por los lugares fue un poco difícil, pero obtener \"Grab\" fue muy fácil en ese lugar y muy barato para moverse.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Marshelly",
        "description": "Lugar elegante y agradable para hospedarse con sus amigos.",
        "date": "octubre de 2019"
      },
      {
        "author": "Samuel",
        "description": "Acogedora villa con piscina y zona común.",
        "date": "octubre de 2019"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/modern-and-spacious-short-walk-to-beach-shops-food"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/81b47b10-0df3-4622-829d-a91afdcf817b.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/349a82ff-de64-4cdf-91ab-cf1ba1139ec9.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/93db61b5-0a7c-4170-be71-fce5c2a7bd57.jpg?aki_policy=large"
    ],
    "title": "ROMANTIC GETAWAY - ARCHITECTURAL MASTERPIECE",
    "location": "Kuta Utara, Bali, Indonesia",
    "price": 998,
    "conforts": { "habitaciones": 3, "camas": 2, "baños": 1 },
    "services": [
      "cocina",
      "wifi",
      "plancha",
      "estacionamiento gratuito en las instalaciones",
      "secador de pelo"
    ],
    "stars": 5,
    "numReviews": 84,
    "reviewList": [
      {
        "author": "Sofia",
        "description": "Pasamos un tiempo increíble en esta villa. Fue muy agradable. Violita fue muy útil con todo y siempre respondió rápidamente a nuestras preguntas. El restaurante cercano tenía comida muy buena y barata que entregaba a su puerta. Nos encantaría volver cuando volvamos a Bali la próxima vez.",
        "date": "marzo de 2020"
      },
      {
        "author": "Genia",
        "description": "Gran alojamiento para una pareja que quiere pasar unos días para ellos. Muy buen gerente que también nos organizó no solo un conductor sino también un nuevo, por cierto, también un excelente alojamiento y un paquete de alimentos de emergencia. No puedo decir nada sobre los alrededores, porque en el tiempo que estuvimos aquí, apenas podíamos salir wg nyepi y covid. Definitivamente hay un restaurante a la vuelta de la esquina que no nos dejó morir de hambre y entregado a precios razonables, incluso en momentos en que todo también. Gracias por la hospitalidad:)",
        "date": "marzo de 2020"
      },
      {
        "author": "Heidi",
        "description": "La comunicación ha sido excelente. La villa era increíblemente hermosa y muy relajante. Nos encantaría volver",
        "date": "marzo de 2020"
      },
      {
        "author": "Kevin",
        "description": "Hay una cabaña de nueva construcción en el medio del campo de arroz para que el agricultor descanse durante el día, lo que no nos importó, pero debe tener en cuenta si la privacidad es su máxima prioridad. Aunque concepto muy abierto, el lugar era agradable y limpio. El proceso de registro fue muy fácil y Violita el gerente siempre fue rápido para responder a nuestras preguntas. Volvería de nuevo.",
        "date": "marzo de 2020"
      },
      {
        "author": "Anna-Sophie",
        "description": "¡El lugar de Bárbara es tal como se muestra en las imágenes, si no mejor! Tuvimos un registro muy fácil y Violita, que gestionó nuestra llegada, fue receptiva cuando necesitábamos algo. Me encantaron todos los pequeños detalles, este lugar es una joya en Canggu!",
        "date": "marzo de 2020"
      },
      {
        "author": "Amara",
        "description": "Disfrutamos nuestra estadía, esperamos volver a verlo algún día. Gracias barbara",
        "date": "marzo de 2020"
      },
      {
        "author": "Anjelo",
        "description": "El lugar se mantiene bien y limpio. Es cómodo y acogedor con todas las comodidades modernas. La limpieza diaria es útil. Hay un montón de consejos e información sobre recomendaciones para puntos de venta de alimentos, incluso puede obtener ciertos puntos de venta de (Hidden by Airbnb) y entregar comida a su puerta :) Puede disfrutar de un masaje relajante en la Villa y Violita lo ayudará a organizarlo. El servicio de transporte al aeropuerto se organizó a la perfección, sin embargo, el trayecto desde el aeropuerto hasta la villa tomará un mínimo de 1 hora. Los únicos inconvenientes fueron que la vista no era tan buena y que era un poco difícil para los conductores de taxis Grab encontrar la ubicación. Fue una buena estancia en general. Gracias Barbara por invitarnos!",
        "date": "marzo de 2020"
      },
      {
        "author": "Mike",
        "description": "Excelente ubicación cerca de cafeterías, bares y la playa. Violeta fue una anfitriona fantástica y muy servicial con su conocimiento local. Felizmente me alojaría de nuevo. Un lugar idílico cerca de toda la acción en Canggu.",
        "date": "marzo de 2020"
      },
      {
        "author": "Chloe",
        "description": "Hermosa villa y gente encantadora para tratar. Recomendaría ☺️",
        "date": "febrero de 2020"
      },
      {
        "author": "Yan",
        "description": "¡Fue un viaje maravilloso! Un agradecimiento especial a Violetta, gerente de la villa por la organización sorpresa especial en el día de San Valentín, ¡fue increíble!",
        "date": "febrero de 2020"
      },
      {
        "author": "Nobuaki",
        "description": "Nos hemos alojado en esta encantadora villa antes y fue genial estar de vuelta. La casa está muy bien diseñada y espaciosa. Hay un enorme sofá para relajarse y disfrutar de la vista, además de buenas instalaciones de televisión y música. Hay una mujer encantadora que viene a limpiar y mantiene todo perfecto. De hecho, al lado de la casa hay un pequeño departamento, por lo que siempre hay alguien cerca que necesita ayuda. La ducha también se ha actualizado desde la última vez que nos quedamos, así que eso fue bueno. También teníamos bicicletas, lo que significaba que podíamos llegar fácilmente a las tiendas, cafeterías y restaurantes locales, y hay varias muy buenas cerca. Las bicicletas estaban en mal estado y tuvimos que reemplazar una, ya que el manillar estaba suelto. Sin embargo, al final no nos cobraron por esto. Hay un largo camino hacia la casa, por lo que no está en la calle principal y, por lo tanto, es tranquilo. Sin embargo, el camino es bastante accidentado, por lo que necesita una antorcha por la noche. En general, la casa es un lugar encantador, aunque Canggu parece estar cada vez más ruidoso y lleno de gente, lo cual es una pena pero probablemente bueno para las empresas locales.",
        "date": "enero de 2020"
      },
      {
        "author": "Jessica",
        "description": "Excelente ubicación, villa privada, bonito paisaje.",
        "date": "enero de 2020"
      },
      {
        "author": "Charm",
        "description": "¡El lugar de Barbara es excelente y acogedor! :) tienen electrodomésticos completos para todas tus necesidades. Realmente complaciente también para cualquier solicitud. ¡cuidado con los geckos y otros insectos! Jaja",
        "date": "diciembre de 2019"
      },
      {
        "author": "Jaime",
        "description": "Una hermosa villa; exactamente como muestran las imágenes. Espacioso, limpio y cuidadosamente diseñado. La piscina es excelente: disfruta del calor durante el día y se mantiene relativamente cálida por la noche, además de que es limpia y grande. El personal disponible es muy útil y rápido para responder a lo que necesite. La ubicación es excelente y la mayoría de los cafés en Canggu se encuentran a 5-10 minutos en scooter (lo cual recomiendo alquilar, ya que es difícil conseguir un taxi Blue Bird en Canggu). Sin embargo, mi área sufrió un corte de energía en nuestra primera noche, aunque esto no es culpa de la administración de la propiedad. Desafortunado incidente. Sin embargo, lo que diré que se puede mejorar es el hecho de que hay 2 grandes Geckos Tokay (búscalo) que parecen haberse establecido en el techo de la propiedad. Son criaturas ruidosas y desagradables. Estoy acostumbrado a matar lagartijas, arañas, mosquitos y otras cosas más pequeñas en Bali, pero los geckos deben evitarse en mi opinión. Frecuentan el baño, lo que hace que sea una experiencia bastante desagradable ducharse mientras miran a los muchachos a un par de metros de distancia. Usar la bañera parecía imposible y, francamente, hizo que toda la experiencia en la propiedad fuera bastante romántica. De lo contrario, esta es una gran propiedad que está bien diseñada y es una excelente escapada una vez que se resuelve el problema de plagas.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Nicki",
        "description": "Barbara está muy atenta a los detalles. Ella realmente te hace sentir bienvenido de la reserva, preparando tu check in y toda tu estadía. La villa es exactamente lo que hay en las fotos, pero son más: el sol de la mañana y las luces de la tarde son hermosos aquí. Disfruté de mi baño matutino en la piscina, con un café caliente de Indonesia (café molido incluido) y miré fijamente al hermoso campo de arroz. La gran cocina es perfecta. Me gusta especialmente que aquí se filtre dispensador de agua fría y caliente, cerveza fría, vinos y refrescos de todo tipo en la nevera. Este tipo de detalles realmente hacen que la llegada de los huéspedes sea una dicha en este clima cálido. Definitivamente volvería aquí.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Bianca",
        "description": "La estancia en Barbara's fue la escapada perfecta de fin de semana. La villa en sí es acogedora, romántica e increíblemente cómoda para dos. La vista es serena e increíblemente privada mientras contempla los campos de arroz en un rincón tranquilo de Canggu. Fue maravilloso sentarse en las tumbonas y ver la hermosa puesta de sol de Bali desde la villa. Todo el personal fue maravilloso: entre la recogida en el aeropuerto, el check-in y el check-out nuevamente, fueron increíblemente serviciales. Sin duda me alojaría de nuevo!",
        "date": "diciembre de 2019"
      },
      {
        "author": "Victoria",
        "description": "Un lugar increíblemente hermoso y los anfitriones responden muy rápido. ¡No queríamos irnos!",
        "date": "diciembre de 2019"
      },
      {
        "author": "Johann",
        "description": "Quizás el mejor escondite que puedas encontrar en el área de Canggu. Estuve allí con mi novia durante un día y una noche y fue absolutamente increíble. El diseño arquitectónico de esta casa es solo el 110% de mi estilo. Tienes una vista increíble sobre el campo de arroz desde todas partes: cocina. Sofá, cama, piscina. El baño es una obra maestra en sí mismo y súper enorme. No podríamos pedir más. Si tuviera el presupuesto para ello, probablemente me quedaría en esta casa durante al menos un mes. La comunicación con el anfitrión es muy fácil y el personal local es muy amable y servicial, en caso de que tenga algún problema o pregunta. Además, el área alrededor es simplemente increíble, a solo un atajo de la calle principal de Canggu. <3 todo perfecto, ¡gracias!",
        "date": "diciembre de 2019"
      },
      {
        "author": "Abbas",
        "description": "Espacio muy bien diseñado, con vistas a un pequeño campo de arroz. El espacio tiene una hermosa sala de estar semi al aire libre donde puede relajarse durante horas con la vista.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Joe",
        "description": "Gran lugar para quedarse! Muy buen lugar como en la foto. ¡Pueden conseguirte un scooter barato y es un viaje rápido a la playa! El personal es amable y dispuesto a ayudar. Solo sepa, el campo de arroz ahora tiene un gallinero descuidado justo en el medio que no se muestra en las fotos. Los sonidos de gallo son un poco molestos, pero eso es bastante común en la zona y en Bali en general.",
        "date": "noviembre de 2019"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/romantic-getaway-architectural-masterpiece"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/7e3509fe_original.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/4b836608_original.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/4f56c15a_original.jpg?aki_policy=large"
    ],
    "title": "Bamboo eco cottage in rice fields",
    "location": "Ubud, Bali, Indonesia",
    "price": 248,
    "conforts": { "habitaciones": 3, "camas": 1, "baños": 2 },
    "services": [
      "wifi",
      "secadora",
      "lavadora",
      "secador de pelo",
      "elementos básicos"
    ],
    "stars": 1,
    "numReviews": 97,
    "reviewList": [
      {
        "author": "Roberto",
        "description": "Una experiencia inolvidable. Estuvimos cuatro noches y dormir a veces se hacía un poco difícil debido a la cantidad de naturaleza que nos rodeaba, no estamos acostumbrados. Muy simpático el servicio, genial ubicado y un placer despertarse con estas vistas. El nivel de limpieza se podría mejorar. Muy recomendable para una o dos noches.",
        "date": "agosto de 2018"
      },
      {
        "author": "Thathiana",
        "description": "hola queria decir y no voy a escribir en ingles, voy a escribir en español, la experiencia que vivi en ubud fue inreible, pude alojarme en esta casa que no esta mal , estar conviviendo en una residencia balinesa esto fue todo un privilegio, la forest monkeyr esta muy cerca, la familia propietaria estupenda, ubud bien bien pequeño pueblo pero muy bueno.",
        "date": "diciembre de 2012"
      },
      {
        "author": "Dawn",
        "description": "Esta cabaña de bambú en los campos de arroz era exactamente como en las fotos. ¡Es un lugar tan mágico, con vistas de campo de arroz de 360 grados! Definitivamente te sientes como en tu propio pedazo de paraíso. La cabaña es única y abierta, por lo que está rodeado de naturaleza. Wayan fue muy servicial y brindó asistencia para llevar nuestras maletas a la cabaña, ya que está a 10 minutos a pie del área de estacionamiento. También nos trajo refrescos y comida, lo cual fue increíble. Me encantaría volver a alojarme en esta cabaña ... ¡es una experiencia inolvidable!",
        "date": "enero de 2015"
      },
      {
        "author": "Elena",
        "description": "Buena comunicación y hospitalidad, el lugar tiene buena vibra y relajantes vistas al campo de arroz. ¡Recomendado!",
        "date": "abril de 2020"
      },
      {
        "author": "Miroslav",
        "description": "Hemos estado en Firefly's a tiempo cuando casi ningún turista ha estado en Bali debido a la situación del virus, por lo que el personal y las operaciones se redujeron al mínimo. Sin embargo, durante nuestra estancia de 2 noches, todo fue atendido y tuvimos una estancia agradable en general. El lugar es realmente agradable con hermosos alrededores en campos de arroz.",
        "date": "marzo de 2020"
      },
      {
        "author": "Bryce",
        "description": "Gran estancia, la ubicación es excelente pero difícil de encontrar. Una vez que esté allí, es un oasis de gran vibra y asistencia. El WiFi en la cabaña ecológica era irregular pero solo por la distancia (y privacidad) de la estadía. La piscina de la oficina principal era genial y columpiarse en el vestíbulo. El personal nos dio un conductor que usamos durante los siguientes 3 días después de nuestra estadía debido a su servicio. El baño está completamente afuera con un sistema séptico en los campos de arroz, así que use el inodoro con moderación para no llenar el bote de basura también, ya que el papel higiénico es un problema. La caminata fue una hermosa entrada al vestíbulo y Ketut nos ayudó con nuestras maletas hasta allí. Me quedaría más tiempo si pudiéramos.",
        "date": "marzo de 2020"
      },
      {
        "author": "Bridget",
        "description": "Me alojé en el Bamboo Eco Cottage. Si está preparado para una experiencia real y auténtica, este es el mejor lugar en Ubud. Si bien hay servicios en el lugar, están a pocos pasos de la cabaña, lo que la convierte en la más privada de todas las ofertas de Firefly. Definitivamente sentí que la experiencia valió lo que pagué por ella. El personal es increíble y feliz de hacer cualquier cosa, desde entregar el desayuno temprano por la mañana (y quiero decir temprano) hasta organizar un viaje a donde sea que necesite ir. Fue increíble estar en un lugar tan privado y remoto que se encuentra a pocos pasos del centro.",
        "date": "marzo de 2020"
      },
      {
        "author": "Riyoko",
        "description": "Fue una experiencia realmente agradable. Todo el personal es muy amable y amable. Estamos felices de quedarnos allí.",
        "date": "marzo de 2020"
      },
      {
        "author": "Мартин",
        "description": "Buen lugar para quedarse por un par de días.",
        "date": "marzo de 2020"
      },
      {
        "author": "Yuri",
        "description": "El lugar es realmente hermoso, lleno de naturaleza. La mejor experiencia de todas. Volveremos. Gracias chicos.",
        "date": "febrero de 2020"
      },
      {
        "author": "Slávka",
        "description": "El lugar es realmente hermoso, como puedes ver en las fotos. Aunque las fotos de la cabaña de bambú no cambiaron desde la mendicidad y eso fue hace mucho tiempo. Puede encontrar todas las paredes de la ducha cubiertas de plantas y algunas telarañas. La ducha es realmente como una parte de la naturaleza y la corriente de agua era muy débil, así que si quieres lavar el cabello más largo, probablemente no tengas éxito. Este lugar es más un glamping. Tuve un visitante no invitado, una señora que ni siquiera vivía en la propiedad entró a mi cabaña pensando que la cabaña estaba vacía. De todos modos, ella solo quería echar un vistazo. El vestíbulo se ve exactamente como en las fotos, las comidas eran buenas, el desayuno también, aunque el servicio no era lo suficientemente bueno. El centro de Ubud está muy cerca, puedes caminar fácilmente allí. Fue una experiencia agradable y volvería algún día, solo espero que mejoren lo que se puede mejorar y será perfecto.",
        "date": "febrero de 2020"
      },
      {
        "author": "Владимир",
        "description": "¡Esta es la aventura más increíble e inusual! ¡Todo como en las fotos es una experiencia fantástica! Una cabaña sin puertas, en medio de arrozales, ¡chic! Ducha de lluvia al aire libre, ¡solo una emoción! Todos los que quieran una sensación genial, ¡asegúrese de probarlo! ¡Será recordado por toda la vida! ¡Y los propietarios son personas perfectas! Tan genial, genial! ¡Gracias!",
        "date": "febrero de 2020"
      },
      {
        "author": "Frederic",
        "description": "¡2 noches en el paraíso de ubud! Gracias Coman por este momento único",
        "date": "febrero de 2020"
      },
      {
        "author": "Michelle",
        "description": "Este lugar es realmente un refugio tranquilo y aislado, a la vez que es un paseo fácil a la ciudad más activa (y llena de turistas) de Ubud. La ubicación es hermosa como es el diseño de bambú y la construcción de este alojamiento único. Es como glamping sin una tienda de campaña. Electricidad, aire fresco al aire libre, pasan algunos bichos pero lo creas o no ... NO HAY MOSQUITOS ...... Súper cómodos en ese sentido. Si te molestan una o dos hormigas, este no es tu lugar ... pero el espacio está limpio, bien decorado y cómodo. Nos encantó cada minuto de estar aquí. Si bien hay otras unidades en la propiedad, esta está separada y marcada como privada. Es posible utilizar el centro \"lodge\", pero otros huéspedes no vienen a esta área de la propiedad. Nos traían el desayuno cada mañana donde podíamos comer afuera. Llovió dos veces mientras estuvo aquí, ¡qué hermoso !. Solo había una pequeña área en la entrada lateral que tenía algunos goteos ... abrimos un paraguas para que los goteos corrieran hacia afuera y qué, no hay problema. Si quieres un lugar tranquilo donde quedarte ... ¡este es! Varios lugares de comida a 2 minutos a pie por la carretera, así como una lavandería. ¡Recomendaremos este lugar a otros!",
        "date": "febrero de 2020"
      },
      {
        "author": "Laura",
        "description": "Si eres el tipo de viajero que busca aventura, este es un lugar para ir. Excelente hospitalidad, sabroso desayuno, hermosa naturaleza.",
        "date": "enero de 2020"
      },
      {
        "author": "Suzanne",
        "description": "Nuestro alojamiento era único, tranquilo, privado y simplemente maravilloso. Justo a las afueras del ajetreo de la ciudad pero muy cerca. Nos encantó❤️",
        "date": "enero de 2020"
      },
      {
        "author": "Katy",
        "description": "Fantástico lugar para decir, la experiencia más perfecta y hermosa de Ubud. Viajé por todo Bali y este fue mi lugar favorito. El personal piensa en todo para que su estancia sea cómoda. Y fue muy agradable estar fuera del circuito turístico lejos del ruido de la ciudad y acurrucado en un tranquilo arrozal. Sin embargo, sigue siendo muy fácil y accesible para llegar a tiendas y restaurantes, etc. Muy recomendable para una experiencia más única de Ubud.",
        "date": "enero de 2020"
      },
      {
        "author": "Willy",
        "description": "Lugar muy hermoso y cómodo y muy buena experiencia.",
        "date": "enero de 2020"
      },
      {
        "author": "Richard",
        "description": "Nos alojamos 2 noches en Firefly, la segunda de las cuales fue en el Eco Lodge. El albergue está situado lejos de las otras habitaciones y el área común (a unos 2 minutos a pie) y está muy aislado. El albergue es hermoso y está muy bien hecho: una cama doble grande con mosquitera, una escalera de bambú que conduce a una plataforma sobre la cama con una cama individual más pequeña (buena para los niños). Cuarto de baño con ducha al aire libre, que era increíble por la noche escuchando la vida salvaje y mirando las estrellas. No hay aire acondicionado (obviamente), pero no tuvimos problemas con el calor y se proporcionó un ventilador. El desayuno está incluido con su estadía en el albergue, pero dormimos tan bien que dormimos demasiado y casi llegamos tarde para nuestro traslado al puerto: el maravilloso equipo se dio cuenta de que estábamos llegando tarde e hizo nuestro desayuno para llevar (¡envuelto en hojas de plátano! ) Un lugar tan encantador con un personal igualmente encantador, lo suficientemente servicial sin ser dominante. Buena comida en el área común con una bonita (y fresca) piscina. Altamente recomendado.",
        "date": "enero de 2020"
      },
      {
        "author": "Halley",
        "description": "Una hermosa experiencia",
        "date": "enero de 2020"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/bamboo-eco-cottage-in-rice-fields"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/bdde798e_original.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/f2095456_original.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/1d2d03b1_original.jpg?aki_policy=large"
    ],
    "title": "Tropical Suite Villa private pool 5",
    "location": "Canggu, Bali, Indonesia",
    "price": 76,
    "conforts": { "habitaciones": 1, "camas": 3, "baños": 1 },
    "services": [
      "cocina",
      "wifi",
      "plancha",
      "estacionamiento gratuito en las instalaciones",
      "secador de pelo"
    ],
    "stars": 3,
    "numReviews": 87,
    "reviewList": [
      {
        "author": "Alvaro",
        "description": "Sitio tranquilo cerca de la playa y zona de restaurantes y tiendas. Tranquilidad absoluta con la piscina dentro de la habitación, muy espacioso. El staff de las villas muy atento y servicial, dando todas las facilidades posibles. Sin duda volvería.",
        "date": "febrero de 2017"
      },
      {
        "author": "Lazuardien",
        "description": "Gran lugar para encontrar un poco de tranquilidad Desafortunadamente, demasiado humo del vecindario por basura quemada o basura :)",
        "date": "abril de 2020"
      },
      {
        "author": "Raymond",
        "description": "Un buen lugar para alojarse, pero no esperes que la situación sea la misma que en las fotos. Pero su relación calidad-precio.",
        "date": "marzo de 2020"
      },
      {
        "author": "Alexandra",
        "description": "¡Todo estuvo genial! Surty es una anfitriona súper amable y servicial, fácil de comunicarse y siempre tratando de brindar el mejor servicio a sus invitados. ¡Desayuno muy delicioso todas las mañanas y comunicación perfecta si hubiera habido algún problema! Definitivamente recomendamos este lugar y el área en la que se encuentra.",
        "date": "febrero de 2020"
      },
      {
        "author": "Nikita",
        "description": "Surty es un gran anfitrión, siempre sonriente y servicial. Ella nos ayudó con la reserva de autos y cosas locales para ver! Además, ¡siempre intentan mantener limpia la habitación! La piscina siempre está limpia! Además, tienes una mini cocina en thr! La cama es cosyyyy!",
        "date": "febrero de 2020"
      },
      {
        "author": "Julie",
        "description": "¡Muy bonito lugar!",
        "date": "febrero de 2020"
      },
      {
        "author": "Nathania",
        "description": "Se parece a la imagen, pero la piscina estaba menos limpia que la imagen, y la cubierta de la cama es muy delgada ...",
        "date": "febrero de 2020"
      },
      {
        "author": "Ramos",
        "description": "Inesperado",
        "date": "febrero de 2020"
      },
      {
        "author": "Wuan Jing",
        "description": "Buen anfitrión",
        "date": "enero de 2020"
      },
      {
        "author": "Jody",
        "description": "La villa fue realmente buena! ¡Me encantó la ducha al aire libre! ¡Es una ubicación agradable y tranquila! El personal también es amable y muy servicial.",
        "date": "enero de 2020"
      },
      {
        "author": "Rivaldo",
        "description": "lugar muy agradable para relajarse",
        "date": "enero de 2020"
      },
      {
        "author": "Romee",
        "description": "Gran lugar, ubicación tranquila.",
        "date": "enero de 2020"
      },
      {
        "author": "Sisil A.",
        "description": "Pros: desayuno gratis, todo es privado y nos gusta la pequeña piscina, fácil de encontrar, un sofá cama adicional en la habitación, cocina con servicios básicos y agua potable gratis. Contras: hay una construcción en marcha y ver cuánto han construido podría tomar otros 4-6 meses para terminar o tal vez más. Internet de velocidad media, la precisión de la imagen (limpiador en la foto, piscina pequeña, vio un bastoncillo de algodón usado debajo de la cama) probablemente lo extrañaron cuando lo limpiaron. La ubicación no está realmente en una zona turística principal, necesita conducir para ir a la playa y pasar el rato en Canggu principal. Aparte de eso, nos encanta nuestra estancia!",
        "date": "diciembre de 2019"
      },
      {
        "author": "Fikka",
        "description": "hablar sobre la villa: El interior no es bueno como en la imagen. Puerta (vidrio y melamina). la cama, el armario, el lado de la mesa y el banco junto a la piscina usan ratán sintético (no es fuerte). Algunas paredes están húmedas. La nevera no está lo suficientemente fría. Todo el parquet necesita reparación porque parece que no está limpio porque el parquet y los muebles. Anoche estuve allí Pasé la noche en la villa 5, la vista está cerrada con la construcción justo en frente de mi habitación. El sonido de la construcción y la vista cerrada eran bastante inquietantes.",
        "date": "diciembre de 2019"
      },
      {
        "author": "HarshVardhan",
        "description": "No hay ventilador en la habitación y el aire acondicionado tampoco es efectivo. No hay agua en la ducha. Lo único bueno es el desayuno y la piscina.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Sebastian",
        "description": "El lugar no cumplió con sus expectativas, la ducha no funcionaba, la construcción funciona justo en frente de la piscina privada de la villa y el anfitrión no respondió. Podría ser mucho mejor",
        "date": "diciembre de 2019"
      },
      {
        "author": "Natália Kimie",
        "description": "Hola, disfrutamos de la estancia además de los ruidos, pero algunas mejoras en la cocina en la cocina serían muy apreciadas. Además, nuestro ciclomotor no tenía gas y lo dejamos lleno.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Micah",
        "description": "Este lugar es uno de mis lugares favoritos para alojarse en Bali. La mejor hospitalidad y bonitas habitaciones limpias en una calle tranquila pero fácil de llegar a todas partes ... ¡increíble!",
        "date": "diciembre de 2019"
      },
      {
        "author": "Barbarrah",
        "description": "Mejor de lo que esperaba, tan espacioso, elegante y bonito, me encanta tener mi propia piscina, y había un mini jardín en la ducha :). El mejor lugar en el que he estado a través de Airbnb .",
        "date": "diciembre de 2019"
      },
      {
        "author": "Suzanne",
        "description": "El precio definirá.",
        "date": "diciembre de 2019"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/tropical-suite-villa-private-pool-5"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/1faf9a4c-f839-44da-bd37-65ddc928379e.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/74558c5a-c753-4822-9980-ace2e9b33d7a.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/876b0ff5-7dba-416f-9ce6-4306f46d6f43.jpg?aki_policy=large"
    ],
    "title": "180° VIEW, PRIVATE POOL VILLA..",
    "location": "Singaraja, Bali, Indonesia",
    "price": 757,
    "conforts": { "habitaciones": 3, "camas": 1, "baños": 1 },
    "services": ["cocina", "gimnasio", "wifi", "plancha", "secadora"],
    "stars": 5,
    "numReviews": 74,
    "reviewList": [
      {
        "author": "Laura",
        "description": "Nos alojamos 2 noches en la Villa, y fue nuestra primera parada en Indonesia luego de recorrer Tailandia y Malasia. Y fue hermoso que nuestro recorrido comience allí! Nos enamoramos del lugar, tranquilo, con todo lo necesario para estar feliz y en paz , nunca salimos de la casa, teníamos todo! Una comida exquisita, una vista hermosa, y la dulzura y atención del equipo de Ari es inmejorable. Están atentos a cada detalle. A Ari no lo conocimos personalmente pero el deja en la casa un celular para que gratuitamente lo llames, y siempre atendió y resolvió todo lo que necesitábamos! Gracias! Esperamos volver muy pronto",
        "date": "junio de 2018"
      },
      {
        "author": "Amanda",
        "description": "Sabíamos que esta villa sería increíble, pero estábamos totalmente impresionados con todo. La vista es absolutamente increíble como se puede ver en las fotos. En una nota al margen hay 2 o 3 villas, por lo que la piscina puede ser ligeramente diferente de lo que se muestra en la imagen. La villa en la que nos alojamos estaba horizontalmente a la villa. Aunque igual de hermosa. También había leído que pueden organizar comidas para usted, pero no me di cuenta de que sería tener su propio chef en su villa y preparar los platos también para usted. Originalmente planeamos salir y hacer algunas actividades adicionales, pero decidimos cancelar para poder pasar más tiempo en esta hermosa villa. También tuvimos una masajista que vino a nuestra villa donde recibimos un masaje balinés en el patio. (puedes elegir dónde). Si tiene alguna pregunta durante su estadía allí, le dan un teléfono con su información de contacto y responden de inmediato. Como te dicen en las notas sobre la villa, es algo difícil de encontrar, pero eso es solo porque Bali no tiene direcciones como las que tenemos en los Estados Unidos. Las carreteras están pavimentadas y no tuvimos problemas para conducir con nuestros scooters. De nuevo, es solo aprender a navegar por Bali. Las carreteras son muy estrechas y los coches descienden de vez en cuando. ¡Muchas gracias por una gran experiencia! OH casi se olvidó de mencionar que nuestros amigos que estaban con nosotros se comprometieron en nuestra última mañana aquí. sí, es así de especial! Amanda, Chris, Brian, Becca",
        "date": "marzo de 2020"
      },
      {
        "author": "Maria",
        "description": "Gran servicio y hermosa casa y alrededores!",
        "date": "marzo de 2020"
      },
      {
        "author": "Rachel",
        "description": "La villa de Ari y Kim es increíble, especialmente viendo la puesta de sol en la piscina infinita, y definitivamente regresaría una vez en Bali",
        "date": "marzo de 2020"
      },
      { "author": "佑弥", "description": "Excelente", "date": "marzo de 2020" },
      {
        "author": "Jacqueline",
        "description": "¡Villa absolutamente preciosa y personal muy amable y servicial! Si está buscando un lugar increíble para retirarse, este es su lugar. Aprecié especialmente las impresionantes vistas, la piscina, el segundo piso, el desayuno incluido y cocinado en mi villa, y probablemente mi parte favorita fue la ducha y la bañera al aire libre. Una experiencia absolutamente encantadora. Espero volver pronto!",
        "date": "marzo de 2020"
      },
      {
        "author": "David",
        "description": "¡Qué lugar! Nos alojamos por cuatro noches aquí y es impresionante. Ari y su equipo nos cuidaron muy bien. Lo recomiendo encarecidamente para una ubicación muy remota que es completamente diferente a estar en el sur. Comimos en la Villa desde el menú de la casa y el equipo de Ari organizó todo, desde nuestras comidas hasta nuestros viajes. Observación de delfines, templos budistas, cascadas, etc. Todos parecen estar a una hora en coche de la Villa, pero vale la pena. Especialmente el viaje de delfines. Esta ubicación es tranquila y muy especial.",
        "date": "febrero de 2020"
      },
      {
        "author": "Artsiom",
        "description": "¡Muy recomendable!",
        "date": "febrero de 2020"
      },
      {
        "author": "Celine",
        "description": "Magnífica casa con muy linda vista.",
        "date": "febrero de 2020"
      },
      { "author": "Petter", "description": "Bueno", "date": "febrero de 2020" },
      {
        "author": "Holly",
        "description": "No podemos decir lo suficiente sobre esta villa. Primero subimos las escaleras y nos sorprendió la vista, era una locura. La piscina era encantadora y la villa en sí era elegante y fantástica. El personal fue super amable y servicial. El check in / check out fue muy fácil y la comunicación con el anfitrión fue excelente. 10/10 lo recomendaría, es un lugar súper especial.",
        "date": "febrero de 2020"
      },
      {
        "author": "William",
        "description": "Hermoso lugar",
        "date": "febrero de 2020"
      },
      {
        "author": "Patricia",
        "description": "Este sitio es absolutamente increíble. Las vistas son impresionantes, la casa es hermosa, la piscina es impresionante. La hospitalidad fue genial. Fue el paraíso! Altamente recomendado.",
        "date": "febrero de 2020"
      },
      {
        "author": "Savanna",
        "description": "El Airbnb es exactamente como se muestra en la imagen, vistas impresionantes, personal increíble y comida deliciosa. Recomiendo encarecidamente alojarse aquí. Sin embargo, recomendamos no usar su controlador y otros como Balicab. Utilizamos Balicab para llegar a la villa y no tuvimos ningún problema. Pero decidió usar su controlador al salir de la villa y tuvo bastantes problemas. Cuando nos comunicamos con el anfitrión sobre el uso de su controlador, nos dijeron que sería 700,000 rupias por medio día (5-6) horas. Reservamos a su conductor durante 6 horas y el día de la acusación se les cobró 800,000 rupias. Dijeron que 50,000 fueron por dejarlos en el aeropuerto y otros 50,000 por \"comprar\". El conductor de medio día debe incluir cualquier parada dentro de esas 6 horas ... así es como funcionan otras compañías en Bali. Nos cobraron extra por el conductor que se detuvo en una parada de souvenirs directamente al lado del aeropuerto. Y en el camino dentro de nuestro conductor programado de 6 horas no se detuvo donde pedimos que nos detuviéramos para ver. Recomiendo encarecidamente este Airbnb pero no usar su controlador. Puede obtener controladores mucho mejores y más por su dinero utilizando compañías como balicab.",
        "date": "febrero de 2020"
      },
      {
        "author": "Julie",
        "description": "La vista es tan hermosa que puedes mirar sin parar. Ari y el personal hacen todo lo posible para que su estadía sea agradable. Lo disfruté muchísimo, los masajes eran agradables, la comida muy sabrosa. Espero volver en el futuro.",
        "date": "febrero de 2020"
      },
      {
        "author": "筠斌",
        "description": "El paisaje es tan hermoso que solo toma 3 horas en automóvil manejar, aunque el camino está muy lejos, el momento en que me paré en la plataforma de observación valió la pena. El servicio de catering proporcionado por el personal de la villa también es muy bueno. El único inconveniente es que el wifi es débil. Si, recomendado! ! !",
        "date": "enero de 2020"
      },
      {
        "author": "Ho Ching",
        "description": "Hermosa villa Exactamente igual que las imágenes en línea. Perfecto.",
        "date": "enero de 2020"
      },
      {
        "author": "John/Shona",
        "description": "¡Uno de los lugares más increíbles del mundo! ... ¡y la gente lo supera! Hicieron que nuestra estancia fuera perfecta. Los recuerdos para toda la vida se hicieron aquí.",
        "date": "enero de 2020"
      },
      {
        "author": "Jeremy",
        "description": "La villa era incluso mejor que las fotos. Ari respondió rápidamente con cualquier pregunta que tuviéramos y su personal fue amable y cortés. La ubicación bien vale la pena conducir desde el aeropuerto ya que las vistas son hermosas. La comida era excelente y había muchos platos para elegir y las Damas siempre estaban a tiempo listas para preparar las comidas que pedíamos cada día. Nos alojamos por siete noches y siempre había algo diferente para comer. Tienen un libro de visitas que fue muy útil con consejos sobre diferentes cosas para ver y hacer en el área. 10/10 recomendaría y me alojaría aquí de nuevo.",
        "date": "enero de 2020"
      },
      {
        "author": "Thomas",
        "description": "Impresionante, impresionante, impresionante, .......",
        "date": "enero de 2020"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/180-view-private-pool-villa"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/695ce82f_original.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/f7d8f61e-bc17-4e00-89e0-e6a749a01c63.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/00788c2e-b90e-4cfe-a5c0-15bb4cc2b5a1.jpg?aki_policy=large"
    ],
    "title": "Antique garden cabins with HEART! 3",
    "location": "Denpasar, Bali, Indonesia",
    "price": 172,
    "conforts": { "habitaciones": 3, "camas": 1, "baños": 1 },
    "services": [
      "cocina",
      "wifi",
      "estacionamiento gratuito en las instalaciones",
      "aire acondicionado",
      "zona para trabajar con computadora portátil"
    ],
    "stars": 4,
    "numReviews": 63,
    "reviewList": [
      {
        "author": "Lei Ana",
        "description": "Una casa de madera , muy chulo y al rededor hay supermarket y restaurantes",
        "date": "octubre de 2018"
      },
      {
        "author": "Mónica",
        "description": "Jeje es realmente agradable, se aseguró de que tuviera todo lo que pudiera necesitar. Su lugar es realmente hermoso y confortable, sin duda uno de los mejores de Bali por un precio muy accesible. La ubicación no es la mejor, pero si tiene un scooter para moverse, estará bien. Hay un supermercado muy cerca, una vez que obtienes los comestibles puedes cocinar en casa. Diré que es perfecto para tener una larga estadía y mejor aún si vienes con amigos, pareja o familia. ¡Incluso pensó en el adaptador para enchufar sus dispositivos electrónicos!",
        "date": "abril de 2016"
      },
      {
        "author": "Stefanie",
        "description": "Jeje fue un anfitrión encantador y tenía excelentes recomendaciones para restaurantes, bares y cafeterías cercanas.",
        "date": "abril de 2016"
      },
      {
        "author": "Anelda",
        "description": "Tuve una estancia encantadora. Jeje y su madre, Ning, son hermosos humanos. Ofrecieron tranquilidad y seguridad durante estos tiempos difíciles. El lugar tiene una cocina totalmente equipada y una cama muy cómoda. Los muebles y la cabina también son muy elegantes y estéticos. Gracias por esta encantadora experiencia.",
        "date": "abril de 2020"
      },
      {
        "author": "Theresa",
        "description": "El lugar de Jeje es muy encantador. Nos sentimos como si hubiéramos encontrado un paraíso secreto en medio de Denpasar. El lugar estaba limpio, artístico, tranquilo y confortable. Tienes cocina privada con utensilios también. Definitivamente nos quedaremos aquí de nuevo. 5/5 estrellas ⭐️",
        "date": "marzo de 2020"
      },
      {
        "author": "Tordis",
        "description": "Este fue un gran lugar para alojarse y Jeje fue increíble! Fue muy servicial, definitivamente recomiendo este lugar!",
        "date": "marzo de 2020"
      },
      {
        "author": "Coralie",
        "description": "Jeje es un gran anfitrión, vino a recogernos al aeropuerto y nos dio muchos consejos :)! El alojamiento se ajusta a las fotos, rodeado de un exuberante jardín, era como si hubiéramos dormido en la selva. La piscina también es muy agradable, por el precio, estuvimos muy contentos.",
        "date": "marzo de 2020"
      },
      {
        "author": "Jan",
        "description": "No vayas aquí La descripción de la ubicación no es la realidad. Mochileros de 20; bueno, pero ancianos que aprecian un poco de consuelo; Además, la forma en que el anfitrión me trató está lejos de ser hospitalaria. Me fui inmediatamente y discutí la situación con su madre. No usé la ubicación",
        "date": "febrero de 2020"
      },
      {
        "author": "Harman",
        "description": "El real coincide con la imagen. Elegante y tranquilo. La habitación es espaciosa y la entrada es muy verde y un poco secreta. Recomendado.",
        "date": "febrero de 2020"
      },
      {
        "author": "Kevin",
        "description": "Así que nos quedamos solo unas pocas noches de las 14 noches que había reservado en el lugar de Jeje. No todo fue malo y le daré una crítica muy honesta. La ubicación no es muy ideal, tienes que usar algún tipo de transporte para llegar literalmente a cualquier parte. Todas las tiendas y restaurantes de la cuadra de Las cabañas no parecían realmente acogedoras para los turistas ni había mucha comida que se ajustara a nuestro palet. Las cabañas y el jardín son absolutamente hermosos, pero dicho esto, estás en un jardín. A veces, los huertos tienen errores, lo que probablemente encontramos debido a los diseños de la cabaña. El combo de baño / cocina es esencialmente semi al aire libre, que es la invitación perfecta para morderse mientras hace sus negocios en el extraño combo de ducha de inodoro. Nos encontramos con una gran cantidad de insectos diferentes que van desde mosquitos, escarabajos cucarachas, etc. Tienen una mosquitera en la cama, recomiendo usar eso. También debe tenerse en cuenta que el anfitrión había fumigado los motivos varias veces mientras estábamos allí, lo que ayudaría con los errores. El AC y el WIFI dejaron un poco que desear. Reservamos un viaje a Ubud con Jeje, fue una experiencia increíblemente positiva. Jeje nos llevó a todos los templos, Monkey Forrest y el mercado nocturno. Luego incluso nos mostró algo de auténtica cocina balinesa. Fue muy agradable, Jeje tiene buen ojo para la hospitalidad. Si buscas autenticidad y estás bien con un lugar sin lujos, muy lejos de las zonas turísticas, quizás este sea un buen lugar para reservar. Desafortunadamente fue muy diferente de nuestras expectativas.",
        "date": "enero de 2020"
      },
      {
        "author": "Aleksi",
        "description": "Jeje es un anfitrión único. Él fue realmente útil con nuestros problemas con respecto a nuestra condición (tuvimos diarrea). ¡El viaje que hicimos a Ubud con Jeje fue perfecto!",
        "date": "enero de 2020"
      },
      {
        "author": "Ramshid",
        "description": "Muy bonito lugar",
        "date": "enero de 2020"
      },
      {
        "author": "Casey",
        "description": "Jeje vino a recogernos al aeropuerto y fue muy amable y nos dio algunos consejos muy útiles, ya que era nuestra primera vez en Bali. La habitación estaba muy limpia y muy acogedora. Gracias por una estancia encantadora.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Liya",
        "description": "Un lugar muy atmosférico, atraerá a aquellos que quieran vivir en una fabulosa cabaña balinesa con el efecto de la inmersión. La casa tiene todo lo que necesita: una cocina con utensilios, una nevera y, si es necesario, una plancha. Wifi es bueno. El territorio es cerrado y tranquilo, mucha vegetación, un oasis tan pequeño. Relación calidad-precio - genial.",
        "date": "diciembre de 2019"
      },
      {
        "author": "I Wayan",
        "description": "Gracias",
        "date": "diciembre de 2019"
      },
      {
        "author": "Nura",
        "description": "Bonito lugar tranquilo lejos de las zonas turísticas.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Jan",
        "description": "Hola jeje Muy agradable que nos hayas recogido en el aeropuerto (a pesar de la demora debido a las maletas) todavía esperó Pudimos recuperarnos del vuelo con usted. Gracias por la hospitalidad gr. Jan Heidi",
        "date": "noviembre de 2019"
      },
      {
        "author": "Jason",
        "description": "Jeje fue un anfitrión increíble, vino y nos recogió del aeropuerto y nos ayudó a llevar nuestras maletas a la habitación. La habitación en sí era increíble con un ambiente realmente acogedor. La habitación estaba limpia e impecable.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Desvin",
        "description": "La ubicación estaba cerca de algunos de los lugares clave en Bali, que era bueno. Pero realmente no disfruté la estadía en primer lugar debido a un problema de mosquitos. No pude dormir bien debido a los problemas de mosquitos. Había bastantes mosquitos en la habitación y, a pesar de que había una mosquitera en su lugar, no fue muy útil porque no cubría toda la cama y, por lo tanto, era bastante ineficaz. Luego, todo el lugar, especialmente el área de la cocina, tenía un olor extraño. Traté de rociarlo para que oliera mejor, pero no funcionó. También había muchas lagartijas en la habitación y cayó sobre mis pertenencias varias veces, lo cual era bastante antihigiénico. Por último, Bali tiene muchos perros. Pero el perro en este lugar era bastante agresivo y me impidió ir a mi habitación varias veces. Además, no había mucho personal disponible para sujetar al perro. En general, la estancia no fue lo que esperaba.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Karen",
        "description": "Nada como tener su propio bungalow independiente con porche delantero, dormitorio amplio, cocina independiente y baño amplio en un entorno tropical exuberante. Pero, lo mejor de todo, ¡un anfitrión que se preocupa por sus invitados, Jeje!",
        "date": "octubre de 2019"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/antique-garden-cabins-with-heart-3"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/443a11ee-d616-471e-a723-bd8be24468ee.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/e25a9b25-fa98-4160-bfd1-039287bf38b6.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/d4c2230b-54e0-49d7-813b-9ee7f2dfe936.jpg?aki_policy=large"
    ],
    "title": "Aura House 2bds Eco Bamboo House, Pool, River View",
    "location": "Abiansemal, Bali, Indonesia",
    "price": 701,
    "conforts": { "habitaciones": 3, "camas": 1, "baños": 1 },
    "services": [
      "cocina",
      "wifi",
      "estacionamiento gratuito en las instalaciones",
      "secador de pelo",
      "aire acondicionado"
    ],
    "stars": 3,
    "numReviews": 44,
    "reviewList": [
      {
        "author": "Alexis",
        "description": "Hermoso lugar, dormir con los sonidos de la naturaleza es lo mejor, la comida deliciosa gran variedad",
        "date": "agosto de 2019"
      },
      {
        "author": "Francois",
        "description": "Quizás uno de los lugares más románticos y mágicos del mundo. Las palabras no pueden describir lo encantador que es este lugar. Algo que debe hacer cuando en Bali!",
        "date": "abril de 2020"
      },
      {
        "author": "Arno",
        "description": "Gran lugar. Vista impresionante.",
        "date": "abril de 2020"
      },
      {
        "author": "Elena",
        "description": "La casa es realmente bonita, hermosa !!! Pero el trabajo del personal es terrible, no podrán pasar, la comida en el restaurante no es sabrosa, salada, distorsionada, ¡no parece sabrosa! ¡Lo que traen al restaurante y luego no lo limpian y todo se queda hasta la mañana y apesta! ¡Muy cerca están las villas entre sí a un par de metros! ¡Reglas terribles, ni siquiera puedes llamar a 2 amigos por un par de horas, expulsan el chat con los guardias y gritan! ¡¡Ni siquiera puedes tener nada para tomar fotos en tu territorio, el guardia vuelve otra vez !!! ¡Y también compraron pétalos para la piscina por 4000 rublos! ¡Como resultado, al día siguiente comenzaron a atraparlos aunque eran normales! ¡Dicen que pagas 4000 habrá flores! ¡Y los arrojaste cerca de la piscina!",
        "date": "abril de 2020"
      },
      {
        "author": "Chelsea",
        "description": "¡Un lugar verdaderamente único e inolvidable para quedarse! No te decepcionará.",
        "date": "abril de 2020"
      },
      {
        "author": "Steven",
        "description": "Quieres quedarte aquí. Créeme.",
        "date": "abril de 2020"
      },
      {
        "author": "Athos",
        "description": "Fue agradable pasar unas noches en un lugar tan especial. Afortunadamente, puedes cerrar las dos habitaciones, porque tiene muchos mosquitos por la noche. Es un lugar extremadamente tranquilo y acogedor. El alojamiento estimula la creatividad. Fue una experiencia extremadamente agradable para nosotros.",
        "date": "abril de 2020"
      },
      {
        "author": "Erin",
        "description": "Este lugar fue absolutamente increíble. Reservé este lugar para nuestra luna de miel y fue una escapada increíble. La hospitalidad y el servicio son increíbles, la comida es excelente y la forma en que el personal hace todo lo posible es increíble. Sentimos que podíamos confiar en ellos para cualquier cosa (consejos de viaje, conseguir un conductor para el día, organizar excursiones de un día) y realmente fueron increíbles. Llegamos más tarde en la noche y el personal fue muy atento para asegurarse de que recibiéramos una bienvenida adecuada. El lugar en sí es tan único y especial. ¡Yo recomendaría mucho este lugar a cualquiera!",
        "date": "marzo de 2020"
      },
      {
        "author": "Camilo",
        "description": "¡Uno de los lugares más increíbles que he visitado! El personal fue muy amable y acogedor.",
        "date": "marzo de 2020"
      },
      {
        "author": "Nicole",
        "description": "Un lugar tan épico, todo el pueblo es tan genial y hermoso. El diseño, los detalles y la configuración de la jungla son surrealistas. Nos encantó alojarnos aquí, ¡una experiencia inolvidable! Excepcional personal y servicio también !!",
        "date": "marzo de 2020"
      },
      {
        "author": "Clementine",
        "description": "Hermosa casa en la selva, todo en bambú. Un edificio tan asombroso, es impresionante. Vinimos como una familia y nuestro anfitrión fue muy acogedor y servicial. Encontraron una cuna para nosotros sin cargo adicional. La piscina es perfecta para darse un chapuzón por la mañana. Y la vista desde el hammac es perfecta. También buen desayuno. Gracias por la buena experiencia!",
        "date": "marzo de 2020"
      },
      {
        "author": "Alexandra",
        "description": "Realmente maravillosa experiencia. Todos son muy amables y serviciales.",
        "date": "febrero de 2020"
      },
      {
        "author": "Hernando",
        "description": "Todo era perfecto. El personal fue excelente y muy servicial. Nos encantaría volver en el futuro. Gracias Aura House por el excelente servicio.",
        "date": "febrero de 2020"
      },
      {
        "author": "Nazaneen",
        "description": "¡Esta casa era el lugar perfecto para relajarse! Se encuentra en una parte remota de la selva y justo a lo largo de un río. La comida en el bistro de la casa fue excelente y lo traen directamente a su puerta. Tuvimos masajes de 90 minutos y lo recomiendo !! Esperamos volver en algún momento en el futuro.",
        "date": "febrero de 2020"
      },
      {
        "author": "Ankit",
        "description": "Es una experiencia única alojarse en una casa ecológica de bambú en medio de una jungla. Es una villa de 3 plantas con 2 dormitorios, ideal para 4 personas. La arquitectura, la comida y el sonido del río ... todo es increíble. Es el lugar más hermoso en el que me he alojado. Nuestro tiempo en Aura House fue la experiencia más pacífica y única de nuestra vida. Para el desayuno, no debes perderte la tortilla de huevo con champiñones ... es la mejor tortilla que he probado. Gracias por ser un gran anfitrión Wayan.",
        "date": "febrero de 2020"
      },
      {
        "author": "Leslie",
        "description": "La villa es una experiencia excelente y única, y cada villa es diferente. Sumérjase en la villa todos los días para tomar fotos en la red por minutos. Hay mosquitos. Es muy cómodo cerrar la puerta con anticipación y dormir por la noche. Hay muchas polillas y murieron al día siguiente. Viví en una casa de aura. Era exactamente igual a la imagen publicitaria. Lamenté no haber traído un dron. Ya se lo di a mis amigos. Experimentaré otras villas la próxima vez que venga a Bali.",
        "date": "febrero de 2020"
      },
      {
        "author": "Rio",
        "description": "Puedes alquilar una hermosa casa de huéspedes hecha de bambú para hasta 4 personas. Puede traer una deliciosa comida a la casa de huéspedes. ¡Pude pasar un momento relajante en el bosque que nunca hubiera imaginado en Japón! Muchas gracias.",
        "date": "enero de 2020"
      },
      {
        "author": "子艺",
        "description": "¡Gran experiencia! Las imágenes de la lista y la página de inicio son exactamente iguales, muy hermosas. Hay un área de comedor al lado, hay una oficina de personal, y hay muchos conjuntos de casas tan hermosas, no se preocupe por los alrededores desiertos. El personal es muy responsable, aunque tenemos un poco de dificultad para comunicarnos debido a la barrera del idioma, ella siempre responde pacientemente y brinda ayuda para nuestro viaje, muchas gracias.",
        "date": "enero de 2020"
      },
      {
        "author": "Tania",
        "description": "Experiencia super genial. La arquitectura, el río, el verde en todas partes ... ¡nos encantó!",
        "date": "enero de 2020"
      },
      {
        "author": "Avi",
        "description": "Gran lugar para recargar y reiniciar. Todos fueron muy serviciales y se comunicaron con nosotros durante nuestra estancia. Un agradecimiento especial al encantador personal del warung (cafetería).",
        "date": "diciembre de 2019"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/aura-house-2bds-eco-bamboo-house-pool-river-view"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/3bc68567-12e0-40c7-8f49-455f7e0987b0.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/a8a29115-7d31-4ea9-8be7-fc5dc1481f2c.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/3842da4a-607a-4ee9-8a75-0e32d00505fa.jpg?aki_policy=large"
    ],
    "title": "Secret Spot near the beach",
    "location": "Kuta, Legian, Bali, Indonesia",
    "price": 218,
    "conforts": { "habitaciones": 1, "camas": 2, "baños": 1 },
    "services": [
      "cocina",
      "wifi",
      "plancha",
      "estacionamiento gratuito en las instalaciones",
      "secador de pelo"
    ],
    "stars": 4,
    "numReviews": 78,
    "reviewList": [
      {
        "author": "Teresa",
        "description": "El apartamento de Anja es muy limpio y acojedor. Nos gusto mucho. Pasamos solamente una noche ya que al día siguiente teníam el vuelo de regreso pero fue suficiente para poder descansar bien. Camas muy grandes y agradables. Casa muy bonita y muy bien decorada. Lo recomiendo 100%",
        "date": "septiembre de 2016"
      },
      {
        "author": "Salvador",
        "description": "Buen lugar para hospedarse ¡¡¡¡cerca de la playa y de todos los servicios, lavandería y tiendas de conveniencia justo en frente.",
        "date": "marzo de 2020"
      },
      {
        "author": "Ali",
        "description": "¡Lugar asombroso! Escondido en una zona tranquila de legian! Me encanta aqui",
        "date": "abril de 2020"
      },
      {
        "author": "Nana",
        "description": "En general bien. Especialmente la ubicación era literalmente increíble. El anfitrión fue amable. Solo cosas pequeñas, no es tan brillante como la imagen. Además, el baño estaba un poco resbaladizo. En fin, bien",
        "date": "febrero de 2020"
      },
      {
        "author": "Dale",
        "description": "Recomiendo encarecidamente este lugar en un pueblo con la gente baliense y fueron muy amables. Estaba cerca de todo. Compras, comida a poca distancia y limpieza en seco al otro lado de la carretera. El lugar estaba muy bien ubicado y limpio. Tenía muchos toques creativos. Sin duda me alojaría de nuevo!",
        "date": "febrero de 2020"
      },
      {
        "author": "Alina",
        "description": "Buen lugar para el valor. Algunas cosas que no me gustaron fueron las grandes ventanas en el baño y algunos agujeros decorativos en las paredes que permitían la entrada de mosquitos. El baño se moja fácilmente porque es muy pequeño y no hay cortinas que eran molestas. Lo bueno es que está cerca de la playa y las tiendas, hay aire acondicionado y hay agua potable.",
        "date": "febrero de 2020"
      },
      {
        "author": "雨欣",
        "description": "No es lo mismo que la foto.",
        "date": "febrero de 2020"
      },
      {
        "author": "瑜",
        "description": "La casa está muy limpia, a unos diez minutos a pie de la playa, aunque es un poco difícil de encontrar, pero es una buena opción de alojamiento, el propietario también es muy agradable",
        "date": "enero de 2020"
      },
      {
        "author": "Pritika",
        "description": "Lugar encantador, muy limpio y accesible. El anfitrión también es genial",
        "date": "enero de 2020"
      },
      {
        "author": "Tamra",
        "description": "Este lugar fue genial para nuestra estancia. El aire acondicionado es que la habitación funciona bien y hay mucha agua caliente. ¡Su personal ordenó nuestro lugar todos los días! Anja organizó que un conductor nos recogiera del aeropuerto. El lugar es un poco difícil de encontrar, especialmente si aterrizas de noche, por lo que tener a su conductor fue realmente útil. La casa tiene piedras estampadas hacia el techo en la pared con agujeros que no se cierran para que los mosquitos entren por allí.",
        "date": "enero de 2020"
      },
      {
        "author": "Urica",
        "description": "Todo fue agradable y el anfitrión fue amable, pero el único problema fue que la luz se apagó. En lugar de eso, todo es bueno y la ubicación perfecta.",
        "date": "diciembre de 2019"
      },
      {
        "author": "慧儒",
        "description": "La experiencia de check-in está bien, incluso el agua no se siente muy limpia, habrá geckos y algunos insectos en la habitación",
        "date": "noviembre de 2019"
      },
      {
        "author": "张",
        "description": "El apartamento es excelente, incluso puedo cocinar en la cocina, una pequeña cosa es que tengo un poco de miedo a los perros cercanos.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Chanti",
        "description": "Super bonito lugar espacioso! Está ubicado en el centro, así que todo está cerca. Pero incluso si es difícil en el centro, está en este lugar realmente tranquilo. ¡Así que no hay autos, perros ladradores o gallos para arruinar la paz! Me encantó el lugar! Si alguna vez volviera a esta área, ¡volvería a este lugar en un abrir y cerrar de ojos!",
        "date": "noviembre de 2019"
      },
      {
        "author": "Seven",
        "description": "Una gran villa pequeña, aunque no se ve tan nueva en las fotos. El transporte es muy conveniente, puedes caminar a la playa en 5 minutos. Las calles no son como ese tipo de lugar pintoresco, todo es muy comercial, ¡realmente puedes sentir el ritmo de la vida de la gente local! En resumen, es una muy buena experiencia de estadía",
        "date": "noviembre de 2019"
      },
      {
        "author": "Akash",
        "description": "Fantastico lugar. Súper relación calidad-precio.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Jessica",
        "description": "Gran estancia!",
        "date": "octubre de 2019"
      },
      {
        "author": "Tina",
        "description": "Muy buen lugar para alojarse! Dos habitaciones con baño. Fue muy fácil ponerse en contacto. El área donde se encuentra la casa es amigable. También es bueno quedarse allí con niños.",
        "date": "septiembre de 2019"
      },
      {
        "author": "Lusy",
        "description": "Hermosa casa, cómoda y tranquila. Anfitrión amable, servicial y receptivo. encanta quedarme y pasar mis vacaciones aquí",
        "date": "septiembre de 2019"
      },
      {
        "author": "穂積",
        "description": "El perro ladra de noche. Está oscuro porque no hay mucha luz de la calle. La ubicación está cerca del mar pero en un lugar aislado.",
        "date": "septiembre de 2019"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/secret-spot-near-the-beach"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/59a2ff4a_original.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/bd22bc52_original.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/e210db72_original.jpg?aki_policy=large"
    ],
    "title": "LUXURY,COSY & PRIVATE VILLA",
    "location": "Canggu, Bali, Indonesia",
    "price": 356,
    "conforts": { "habitaciones": 1, "camas": 3, "baños": 1 },
    "services": [
      "cocina",
      "calefacción",
      "wifi",
      "plancha",
      "estacionamiento gratuito en las instalaciones"
    ],
    "stars": 5,
    "numReviews": 235,
    "reviewList": [
      {
        "author": "Mimi",
        "description": "Genial! Chad es muy guay, la ubicación es buena cerquita de todo. Limpieza guay y muy buena comunicación.",
        "date": "octubre de 2017"
      },
      {
        "author": "Billy",
        "description": "Villa increíble! Excelente ubicación cerca de restaurantes, cafeterías y un rápido impulso de 2 minutos hasta la playa en un scooter. Chad organizó mi viaje desde el aeropuerto y el check in fue muy relajado y sin complicaciones. Chad y su novia Nat me hicieron sentir como en casa desde el principio, incluso me organizaron un scooter a buen precio y me proporcionaron excelentes consejos para un viajero nuevo en Canggu. No podría recomendar más, este lugar será difícil de superar Gracias chad",
        "date": "abril de 2020"
      },
      {
        "author": "Joan",
        "description": "¡Muchas gracias Chad y Nathalya por dejarnos quedarnos en tu hermosa casa! A pesar de que Covid nos obligó a permanecer en la casa la mayor parte de nuestro tiempo ... ¡tuvimos la suerte de estar en un lugar tan agradable! Tuvimos una estancia increíble y relajante aquí. Margara también fue genial !! ¡Gracias a todos por su hospitalidad!",
        "date": "abril de 2020"
      },
      {
        "author": "Justin",
        "description": "Un lugar muy agradable para alojarse, Chad y Nathalia son personas realmente agradables. La villa es hermosa y la cocina es perfecta para cocinar algo. El lugar está cerca de todo lo importante en canggu. Las bicicletas necesitan un poco de renovación, pero estaban absolutamente bien para venir. Gracias chicos.",
        "date": "abril de 2020"
      },
      {
        "author": "Adwina",
        "description": "Mi amigo y yo tuvimos un nyepi muy agradable mientras estuvimos en Chad's. Fue muy acogedor, y todo estaba bien preparado, incluso tiene un mapa para mostrar a dónde ir, pero en esta situación de Covid, no había muchos lugares abiertos. Sin embargo, todavía pudimos caminar hasta la playa y ver una hermosa puesta de sol y caminar de regreso al lugar limpio y cómodo de Chad. Era muy acogedor y nos sentimos como en nuestra propia casa. Él fue muy servicial ya que no pudimos encontrar ningún medio de transporte para regresar a casa, y llevó a otros invitados a su casa mientras mi amigo y yo ya recibíamos otra ayuda. Gracias chady Espero volver pronto",
        "date": "marzo de 2020"
      },
      {
        "author": "Seemaa",
        "description": "La limpieza de la habitación es increíble. Exactamente como la imagen. Chad y Nathalya son unos anfitriones encantadores que nos hicieron sentir bienvenidos y compartieron excelentes consejos durante nuestra estancia. Me encantó la ubicación, lugar tranquilo pero muy cerca de las tiendas y la playa.",
        "date": "marzo de 2020"
      },
      {
        "author": "Greetje",
        "description": "Muy recomendable para una estancia en Canggu",
        "date": "marzo de 2020"
      },
      {
        "author": "Marina",
        "description": "Lugar frío con anfitriones fríos. Cama cómoda, buena conexión WiFi y aire acondicionado. Buen lugar si tienes un scooter, ya que es un mínimo de 20 minutos a pie de cualquier área bulliciosa. Sin embargo, los últimos 50 metros de carretera que conducen al lugar están bastante agotados, por lo que si tiene equipaje (incómodo) que necesita transporte, estará transportando ... Lugar decente en general",
        "date": "marzo de 2020"
      },
      {
        "author": "Camilla",
        "description": "¡Me quedé en Chad's una noche y lo pasé de maravilla! Su casa es muy elegante, convenientemente ubicada cerca de tiendas y cafés, ¡y me sentí como en casa de inmediato! La habitación es espaciosa y Chad fue muy servicial con el conocimiento local y con la organización de un scooter y un viaje a la isla. ¡Recomiendo encarecidamente alojarse aquí y no puedo esperar a volver!",
        "date": "febrero de 2020"
      },
      {
        "author": "Rancel",
        "description": "¡El lugar de Chad es perfecto! Es hogareño y muy cómodo, con una gran cama y ducha. También es muy accesible a muchos lugares en Canggu y a solo unos minutos de la playa. Si está buscando una estadía libre de estrés en Canggu, está justo aquí. Lo más inolvidable es que el perro de rescate de Chad, Dahla, es el perro más lindo que jamás hayas conocido",
        "date": "febrero de 2020"
      },
      {
        "author": "K",
        "description": "Lejos de todas partes",
        "date": "febrero de 2020"
      },
      {
        "author": "Jack",
        "description": "El lugar de Chad fue excelente para alojarse. Está ubicado muy cerca de una calle principal que nos dio un poco de paz y tranquilidad. Sin embargo, estaba convenientemente ubicado en Canggu; cerca de muchos lugares excelentes para comer y beber y cosas que hacer. El lugar estaba limpio y tenía todas las comodidades necesarias, como agua filtrada. Dahla el cachorro superó nuestra estancia e hizo que el lugar se sintiera aún más hogareño.",
        "date": "febrero de 2020"
      },
      {
        "author": "Susanna",
        "description": "Gracias por una encantadora estancia en Canggu! Volveremos a este lugar seguro. Chad y Natalya son súper serviciales y acogedores, ¡y la casa es increíble!",
        "date": "febrero de 2020"
      },
      {
        "author": "Claire",
        "description": "Si está buscando anfitriones increíbles, una ubicación privilegiada y un hermoso lugar para alojarse en Bali, este es definitivamente el lugar. Lo recomendamos encarecidamente a cualquiera!",
        "date": "febrero de 2020"
      },
      {
        "author": "Claire",
        "description": "Chad y Nathalya son los mejores. Esta fue nuestra segunda vez visitando Bali y estar con ellos, nos encantó mucho. La casa es hermosa, la ubicación es perfecta, ya que está cerca de la playa, de excelentes tiendas y comida, etc. Sin duda te perderías si no te quedaras aquí. Además, ¡Superman el taxista es increíble! Estamos ansiosos por volver a visitar el año que viene.",
        "date": "enero de 2020"
      },
      {
        "author": "원경",
        "description": "Chad es muy amable y su cachorro Dalha es tan encantadora y encantadora. La ubicación de la villa no estaba muy lejos de las diversas áreas del centro, por lo que es un gran lugar para viajar. Sin embargo, el callejón de la villa era bastante estrecho, así que tuve que tomar un taxi a la entrada del callejón, pero había muchos perros en el callejón ... Hing .. Aún así, de forma segura y pacífica sin lesiones! Recomiendo ^ _ ^ (ps. ¡La piscina es genial! )",
        "date": "enero de 2020"
      },
      {
        "author": "Yuanjie",
        "description": "Fue una estancia agradable en general. La habitación es totalmente según lo que veo en las fotos. Las instrucciones son claras y se proporcionan consejos locales. Lo único es que el lugar es un poco difícil de encontrar y algunos autos podrían no estar dispuestos a conducir hacia el carril.",
        "date": "enero de 2020"
      },
      {
        "author": "Jiyeon",
        "description": "No pude ver a Chad en persona, ya que estaba de vacaciones, pero aún así fue muy servicial y receptivo cada vez que necesitaba su ayuda. Especialmente pasé por una serie de incidentes en Bali y él fue muy considerado e intentó ayudarme cada vez. La ubicación es bastante buena, a pocos pasos de todos esos lugares frescos de brunch, sin duda me quedaré en su lugar si vuelvo a Bali nuevamente.",
        "date": "enero de 2020"
      },
      {
        "author": "Melanie",
        "description": "La villa de Chad era",
        "date": "diciembre de 2019"
      },
      {
        "author": "Fiona",
        "description": "Lugar asombroso. El propietario Chad fue muy servicial y amable. Él hizo todo lo posible para que nos sintiéramos cómodos y estaba cerca para cualquier pregunta o inquietud. ¡Su perro es súper lindo y estoy muy triste de dejar la villa! ¡No dudes en reservar! Estoy triste porque no me quedé por más tiempo",
        "date": "diciembre de 2019"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/luxury-cosy-and-private-villa"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/7cc3c855-f90e-4d0f-9b13-3b5c2a3c4bad.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/9833de62-35b7-41f2-8a24-0d9354150ea7.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/de73abc2-5dc9-4962-ba32-5d28211cdde0.jpg?aki_policy=large"
    ],
    "title": "BALIAN TREEHOUSE w beautiful pool",
    "location": "Balian Beach, Bali, Selemadeg Barat, Indonesia",
    "price": 347,
    "conforts": { "habitaciones": 1, "camas": 1, "baños": 2 },
    "services": [
      "cocina",
      "wifi",
      "estacionamiento gratuito en las instalaciones",
      "televisión por cable",
      "aire acondicionado"
    ],
    "stars": 1,
    "numReviews": 98,
    "reviewList": [
      {
        "author": "Juan",
        "description": "Hermosa y gran experiencia recomendada el 100%",
        "date": "julio de 2019"
      },
      {
        "author": "Zac",
        "description": "Qué increíble estancia tuvimos aquí. La piscina era perfecta y realmente genial para nadar después de un largo día de calor explorando la zona. El ambiente del pequeño pueblo era muy relajado, con algunos excelentes lugares para comer y beber. Hazte un favor y reserva al menos tres noches.",
        "date": "marzo de 2020"
      },
      {
        "author": "Anastasija Cristiana",
        "description": "Made & his Family increíble anfitrión Muy amable servicial y amigable. Nos encantó nuestra estancia y ya tengo ganas de volver aquí. ❤️❤️",
        "date": "febrero de 2020"
      },
      {
        "author": "Ekaterina",
        "description": "Increíble villa elegante con una gran hospitalidad y una ubicación perfecta cerca de la playa de Balian. Un lugar tranquilo es perfecto para las parejas. A 5 min de la playa de Balian (uno de los mejores spots de surf). Alrededor de muchos bares y restaurantes con buena comida.",
        "date": "febrero de 2020"
      },
      {
        "author": "Jasmaine /Barbara",
        "description": "Este lugar es increible. El personaje que encuentres en esta casa del árbol no lo encontrarás en ningún otro lado. La decoración es asombrosa. Los detalles son simplemente maravillosos. La piscina está siempre a la temperatura perfecta. Los anfitriones te hacen sentir como en familia. Como viajero experimentado, este es posiblemente el mejor lugar en el que he puesto mi cabeza. Gracias, volveré :)",
        "date": "enero de 2020"
      },
      {
        "author": "Vladislav",
        "description": "Este es el mejor lugar en Bali!",
        "date": "enero de 2020"
      },
      {
        "author": "Donna",
        "description": "Nos encantó nuestra estancia! Hecho fue excelente con la comunicación. La propiedad era hermosa. Impresionante vista desde el balcón de arriba. El aire acondicionado era excelente y un salvavidas ya que el calor es tremendo. Pasé horas en la piscina! El lugar también proporcionó un dispensador de agua grande que tenía agua fría, a temperatura ambiente y caliente. Eso fue una bonificación ++. La tienda está a poca distancia, así como varios restaurantes. Lo único negativo fue que tienes que ir al baño para subir las escaleras, lo que a veces puede ser incómodo, pero lo hicimos funcionar bien. Muy recomendable para una estancia estupenda y tranquila. ¡Gran valor para el dinero!",
        "date": "enero de 2020"
      },
      {
        "author": "Ki",
        "description": "Made’s Tree House fue un lugar increíble para pasar nuestras primeras noches en Bali. Nos organizó el traslado al aeropuerto que estaba allí cuando llegamos. Durante el viaje de 2.5 a 3 horas desde Denpasar, Gusti nos contó sobre cosas que hacer, comer y ver en Balian. El proceso de registro fue fácil, y salimos para ver que había un purificador de agua en la habitación para nuestro uso. La casa y el área circundante estaban limpias, y el paisaje estaba impecable. Comimos en Tekor Bali, Casa Balian Cafe, Toms Garden Cafe, Secret Bay y un pequeño warung en el lado izquierdo de la carretera en el camino hacia Balian Beach. Disfrutamos el Warung para el almuerzo, pero Secret Bay fue un poco decepcionante. Sin embargo, ¡camina hacia abajo para ver la puesta de sol allí! En general, el lugar de Made es tranquilo y relajado. El ambiente perfecto para recuperarse del jet lag y disfrutar de sus primeros días en Bali. No podemos recomendarlo lo suficiente.",
        "date": "enero de 2020"
      },
      {
        "author": "Eric",
        "description": "Nos encantó el lugar! Las imágenes le hacen justicia. Gran cama La proximidad a la hermosa playa es agradable ... Cerca de restaurantes y spa con vistas",
        "date": "enero de 2020"
      },
      {
        "author": "Hyeji",
        "description": "Made es un gran anfitrión. Su respuesta siempre fue rápida y clara. Teníamos muchas maletas (se puede imaginar si viaja con un bebé o un niño pequeño), cuando llegamos. Nos ayudó a llevarlos a través del jardín hasta la habitación. Es una casa tan hermosa con un fantástico jardín y piscina. Básicamente puede esperar la casa como se describe. Nada realmente exagerado. (Personalmente pensé que se veía un poco mejor en línea, pero probablemente mi expectativa era demasiado alta) Lo único que encontré incómodo durante nuestra estancia (2 noches) fue que la cuenca del agua es bastante pequeña. Y para aquellos que son sensibles a la privacidad, la piscina es semiprivada (!) En general, recomiendo alojarse aquí para relajarse por completo. ¡Disfruta de esta hermosa casa de bambú!",
        "date": "enero de 2020"
      },
      {
        "author": "Ильдар",
        "description": "Buenos propietarios, una casa limpia y cómoda, un hermoso jardín, hay todo cerca de ti, incluida una playa con un océano.",
        "date": "enero de 2020"
      },
      {
        "author": "David",
        "description": "Es un lugar hermoso, cerca de la playa y restaurantes. La casa del árbol cuando estás en el balcón del segundo piso hace que te sientas como si estuvieras en los árboles debido al contorno de la tierra. Es agradable ver volar al pájaro. Hay varios cafés y restaurantes en el camino a la playa. La playa es ideal para surfear para una pareja o familia que quiere pasar un buen día en la playa.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Viktor",
        "description": "Este es, de lejos, el mejor airbnb en el que me he alojado. Mi novia y yo pasamos un tiempo espléndido en esta villa mágica, arrancada de un cuento de hadas mágico. ¡Seguro que es más hermoso en persona que las fotos! La piscina era increíble, así como el último piso. Nos impresionó tanto que olvidamos dejar la llave, pero resolvimos rápidamente el problema con su conductor, que terminó llevándonos a otros viajes por un precio justo y compartiendo valiosos consejos de expertos. ¡Gracias de todo corazón por esta experiencia única en Bali!",
        "date": "diciembre de 2019"
      },
      {
        "author": "Sarah",
        "description": "Excelente estadía en un lugar fabuloso, su propia piscina privada, muchos lugares para relajarse, un tranquilo pueblo de playa, con un puñado de deliciosos restaurantes",
        "date": "diciembre de 2019"
      },
      {
        "author": "Gaurav",
        "description": "Muy buen lugar para relajarse.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Kelvin Jan",
        "description": "Si desea un lugar para relajarse y estar lejos de la vida de la ciudad, entonces este es el lugar. Además de tener un lugar fantástico para descansar, tendrás acceso a la playa, excelentes restaurantes, surf, yoga, bádminton, etc. Y cuando quieras visitar más de la isla, entonces Gusti es el tipo al que debes ir. Lo recomiendo altamente.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Rola",
        "description": "Lugar super tranquilo",
        "date": "diciembre de 2019"
      },
      {
        "author": "Robyn-Louise",
        "description": "Nos lo pasamos muy bien alojándonos en la casa del árbol por un par de días súper relajantes y Made es un anfitrión fantástico. El espacio era muy acogedor y tan agradable para pasar el rato que no hicimos mucho más. La piscina es ideal para darse un refrescante chapuzón después de una caminata caliente y hay muchos lugares para comer y beber muy cerca, incluido un mercado nocturno a 5 minutos a pie con algunos de los mejores alimentos que probamos durante nuestro viaje de 2 semanas en Indo. ¡Para mí, lo más destacado también fue probar todas las frutas deliciosas que crecen en el jardín de la casa del árbol!",
        "date": "noviembre de 2019"
      },
      {
        "author": "Melodie",
        "description": "¡Las fotos son hermosas pero la realidad es aún mejor! El espacio es más grande de lo que esperaba y el piso de arriba tenía tantos lugares para relajarse y leer un libro que era difícil elegir. La casa tiene un ambiente Swiss Family Robinson con comodidades modernas. También puedes ver el océano desde arriba, lo cual fue una agradable sorpresa. Made arregló para que me recogieran en Kuta y me hicieran varios masajes en el transcurso de mi estadía. ¡No podría haber pedido un mejor anfitrión! La ubicación en sí es un tranquilo pueblo de playa lejos del ajetreo y el bullicio de lugares más al sur de la isla, que era exactamente lo que estaba buscando. Las puestas de sol en Balian Beach fueron algunas de las mejores que he experimentado. Reserve este Airbnb!",
        "date": "noviembre de 2019"
      },
      {
        "author": "Mary-Ann",
        "description": "Verdaderamente el paraíso!",
        "date": "noviembre de 2019"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/balian-treehouse-w-beautiful-pool"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/1c46a694-8fbf-4b89-85e0-4dc5bea6daf8.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/9878f400-420f-4b1c-ae18-d2d67f3e5ede.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/18bc4511-ed9b-4726-aa5e-b3c863aacdc4.jpg?aki_policy=large"
    ],
    "title": "Beautiful Cliff-Side Jungle Villa",
    "location": "Bali, Indonesia",
    "price": 875,
    "conforts": { "habitaciones": 2, "camas": 1, "baños": 2 },
    "services": [
      "cocina",
      "wifi",
      "estacionamiento gratuito en las instalaciones",
      "secador de pelo",
      "televisión por cable"
    ],
    "stars": 2,
    "numReviews": 36,
    "reviewList": [
      {
        "author": "Cristina",
        "description": "Todo muy bien :) la casa es preciosa al medio de la naturaleza (el primer día tubimos monos en el jardín un rato super bonitos) y Cinta es muy amable y si hemos tenido algún problema nos ha ayudado en todo!! Super recomendable!",
        "date": "septiembre de 2019"
      },
      {
        "author": "Ni Putu Akira",
        "description": "Muy buen lugar para quedarse",
        "date": "abril de 2020"
      },
      {
        "author": "Tsuyoshi",
        "description": "¡mejor lugar!",
        "date": "marzo de 2020"
      },
      {
        "author": "Madisen",
        "description": "De lejos, nuestra estancia favorita de nuestro viaje de 9 días! Nos alojamos en Canggu, Gili T y Ubud. Esta casa fue absolutamente increíble. Cinta es el mejor anfitrión y fue extremadamente receptivo a cualquier pregunta que teníamos. Incluso nos lavaron la ropa. Recomiendo encarecidamente este lugar, y la vista desde la piscina es increíble!",
        "date": "marzo de 2020"
      },
      {
        "author": "Ebony",
        "description": "Esta fue la peor experiencia que he tenido de un Airbnb. Organizamos una recogida desde nuestra villa en Seminyak a esta villa. El conductor llegó con más de 40 minutos de retraso, lo que provocó que tuviéramos que tomar otro taxi para evitar que se nos cobre una tarifa de salida tardía en nuestra villa en Seminyak. Una vez que llegamos a la villa de Cinta, fue absolutamente hermosa. Estaba limpio La vista era agradable y parecía ser una villa de primera línea. Estábamos tan emocionados de quedarnos aquí. Sin embargo, eso rápidamente se volvió agrio y el dicho \"todo lo que brilla no es oro\" se hizo realidad. La primera noche nos despertaron en medio de la noche debido a que la habitación de la planta baja estaba húmeda e incómoda. Pronto nos dimos cuenta de que no teníamos electricidad en el primer piso de la villa. Me puse en contacto con Cinta y ella me dijo que podríamos haber disparado el circuito. No sé cómo esto es posible debido a que dormimos y solo tenemos uno de los tres aires acondicionados y un ventilador de techo. Luego, después de comenzar nuestro día al día siguiente, nos dimos cuenta de que el aire acondicionado de abajo no funcionaba en absoluto. Le avisé a Cinta al principio de la mañana y nadie salió a verlo hasta más tarde ese día después de tener que recordarle el problema. Después de eso, el aire acondicionado fue reparado, sin embargo, más tarde en el día, la electricidad se cortó por completo en la villa. Tuvimos una estadía de 4 días en la villa de Cinta y el poder en toda la villa se apagó todos los días que estuvimos allí. Los cortes duraron más de una hora y algunas veces se produjeron más de una vez en un día. Lo más frustrante fue después de estar en una gira todo el día y querer llegar a la villa para relajarse solo para soportar el poder que se apaga 1 hora después de regresar a la villa. Expresé mi decepción con Cinta sobre el poder que le estaba dando a ella, que me dio un desayuno de cortesía al día siguiente. El desayuno estaba lleno de cosas que no me gusta comer y la mayoría se desperdició a pesar de que pedí el desayuno con ella el día anterior y ella sabía mis preferencias. Además, pedí un masaje y un baño de flores para la villa. Para mi sorpresa, la \"masajista\" sacó los cojines del sofá y los dejó en el suelo para que me acostara mientras recibía mi masaje. No había cama de masaje, solo cojines en el suelo. Lo más desagradable que soporté mientras estaba el baño de flores con toneladas de hormigas saliendo de las flores y aterrizando en el baño. Le mostré a la masajista y ella afirmó que \"revisó las flores\" antes de ponerlas en el baño. Incluso después de llamar su atención sobre esto, todavía me obligaban a pagar el precio completo por un baño en el que estaba completamente asqueada. Hacia el final de mi estadía, Cinta se disculpó por el apagón y declaró que el apagón provenía del centro de la ciudad. El libro de \"invitados\" que ella le proporciona dice que se cortará la electricidad en la villa y que el circuito no es lo suficientemente grande como para alimentar la villa. No importaba la poca electricidad que usabas, la electricidad siempre se apagaba todos los días. Esto es algo que no figura en la descripción de Airbnb y, sinceramente, creo que es un problema común y el poder se apaga más de lo que Cinta está dispuesta a admitir. ¡Nunca recomendaré alojarse en esta villa! ¡No sé cómo esta villa obtuvo tan buenas críticas, pero no te dejes engañar! Estábamos tan felices de irnos a casa y nunca me había sentido así después de unas vacaciones. Es una villa hermosa, pero el precio no vale la incomodidad que experimentará cuando se va la luz todos los días.",
        "date": "marzo de 2020"
      },
      {
        "author": "Dmitry",
        "description": "¡Qué gran lugar! Tienes suerte si todavía está disponible, resérvalo sin dudar :)",
        "date": "marzo de 2020"
      },
      {
        "author": "Nana",
        "description": "El anfitrión fue muy amable y dulce. La ubicación fue un poco difícil de encontrar al principio, pero ella nos dio información detallada sobre la ubicación para que pudiéramos encontrar el lugar. También podríamos pedir algunos alimentos porque ella nos dio información sobre los restaurantes locales cercanos. También puede pedir algunos alimentos por mano. No olvide dar a los conductores las instrucciones específicas. Había algunos geckos GRANDES, pero todos sabemos que son inofensivos, así que estaba bien, pero se cagaron en la sala de estar jajaja. También me encanta la piscina. La puesta de sol desde la piscina fue literalmente increíble. Definitivamente recomendaría este lugar a mis amigos. Además, si hay alguna posibilidad, ¡volvería a visitar este lugar de nuevo! Ah, también el baño estaba tan limpio y hermoso.",
        "date": "marzo de 2020"
      },
      {
        "author": "Lewis",
        "description": "Gran villa a solo 5 minutos a las afueras de Ubud. Terminado a un alto nivel con una bonita piscina infinita con vistas a la selva. Solo unas pocas villas en el camino son muy privadas. Cinta y el resto del personal fueron muy amables y serviciales.",
        "date": "febrero de 2020"
      },
      {
        "author": "Abra",
        "description": "¡Nos encantó nuestra estancia aquí! La villa era hermosa y limpia. Roby, el conductor, nos recogió en el aeropuerto y nos llevó a la ciudad al día siguiente, ¡estuvimos extremadamente agradecidos por su ayuda! Había menús con restaurantes locales para pedir comida a través de (Hidden by Airbnb) , que aprovechamos. Los suministros para el desayuno estaban en la nevera y conveniente para tener la primera mañana que estuvimos allí. ¡Definitivamente recomendaría este Airbnb!",
        "date": "febrero de 2020"
      },
      {
        "author": "Boutsady",
        "description": "Cinta fue muy amable con nosotros, llegamos un poco tarde cuando llegamos, pero ella nos esperó amablemente. La villa es hermosa, con una vista impresionante de la jungla. Todas las fotos están de acuerdo con la villa! Estancia perfecta, lo recomiendo encarecidamente!",
        "date": "febrero de 2020"
      },
      {
        "author": "Trevor",
        "description": "Estancia impresionante! Cinta Jen fue muy hospitalaria.",
        "date": "febrero de 2020"
      },
      {
        "author": "Ekaterina",
        "description": "Nos quedamos en la villa solo por dos días, pero nos encantaría quedarnos más ... y más ... y más ... \"vista increíble, gran hospitalidad, respuesta rápida y apoyo del anfitrión Cinta una vez que tuvimos un accidente de motocicleta\". .. Ella también nos ayudó con un conductor y los arreglos del recorrido Muy recomendable lugar para alojarse! Alex y Kate",
        "date": "enero de 2020"
      },
      {
        "author": "Matt",
        "description": "Increíble lugar para alojarse en el área de Ubud. Muy tranquilo con una vista increíble y los anfitriones fueron extremadamente serviciales y serviciales",
        "date": "enero de 2020"
      },
      {
        "author": "Jo",
        "description": "Disfrutamos nuestra estancia en la villa. Obtuve \"panza de Bali\" mientras estuve allí y estuve muy agradecida por la rápida respuesta de Cinta para señalarme la dirección de algunos medicamentos que tenían en la villa que realmente me ayudaron. La piscina es hermosa, sin embargo, la extensión del edificio de al lado que no está en las fotos podría tener algunos toques finales, ya que no es la más bonita de ver. Solo para tener en cuenta, está aislado y necesitará un taxi o un scooter para llevarlo a todas partes. No nos importó esto, ya que queríamos estar fuera del centro, y teníamos a Robby como nuestro conductor, a quien no podríamos recomendar más. Chico encantador. Nos quedaríamos de nuevo. Proporcionar algunos elementos básicos en la nevera también fue un gran toque.",
        "date": "enero de 2020"
      },
      {
        "author": "Patrick",
        "description": "Perfecto",
        "date": "enero de 2020"
      },
      {
        "author": "Brandon",
        "description": "¡Todo sobre Villa Udara superó nuestras expectativas! La ducha al aire libre era encantadora, la piscina infinita con vista a la jungla era perfecta, y la ubicación era tranquila y privada, pero lo suficientemente cerca de Ubud para experimentar todo en la ciudad. Cinta y su personal fueron muy receptivos y serviciales, los desayunos eran deliciosos e incluso nos ayudaron a que nos dieran la cena una noche en uno de los mejores restaurantes de Ubud. Nos encantó esta villa y definitivamente nos volveremos a hospedar aquí si regresamos a Ubud.",
        "date": "enero de 2020"
      },
      {
        "author": "Devi",
        "description": "Excelente ubicación no muy lejos del centro, también en un lugar tranquilo. Jen responde muy rápido y les daría los detalles y la manera fácil. Nos encanta el estilo de la piscina que está al lado de la pared y justo en la jungla. Reservé esta villa solo y para amigos y los amigos realmente aman esta villa. Pero ... será más fácil si la cocina estuviera justo abajo, en el mismo piso que la piscina, para que pudiéramos tomar la bebida o cocinar algo más fácilmente (no correr al piso de arriba y volver corriendo a la planta baja, jajaja) y hacer que arriba solo una habitación privada con el balcón en sí. Me dijeron que no podíamos reproducir música o hacer algo ruidoso, pero aparentemente la villa de al lado, que tiene la misma unidad que Jen, tocaban música house muy ruidosa que me sorprendió con eso jaja. De todos modos ... nos encanta el alojamiento. ¡Definitivamente regresaremos pronto! Gracias Jen ❤️",
        "date": "enero de 2020"
      },
      {
        "author": "宋",
        "description": "La habitación es muy buena, similar a las fotos, el personal es muy acogedor, es decir, hay muchos insectos, por la noche, el suelo está lleno de insectos, no es conveniente comer, solo puedes pedir comida para llevar, esperar unas horas o alquilar un automóvil . Al final, al conductor que recomendó ir al aeropuerto se le cobró más del doble del precio, diciendo que se recuperará, y finalmente se perderá, y no se siente muy honesto.",
        "date": "enero de 2020"
      },
      {
        "author": "Vincentius",
        "description": "Como era de esperar, respuesta rápida, amigable. Mi familia y yo realmente disfrutamos cada segundo.",
        "date": "enero de 2020"
      },
      {
        "author": "Puspa",
        "description": "Cinta fue muy amable y servicial ... el lugar está muy limpio ... nuestra familia está muy feliz de estar en el lugar de Cinta Jen",
        "date": "diciembre de 2019"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/beautiful-cliffside-jungle-villa"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/f2a6d022-23fc-4701-b703-806870cd9ed7.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/40036a49-6fc1-45f4-9988-9f49c26c902a.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/03b3df76-6138-4607-bf7e-c19112f7acf7.jpg?aki_policy=large"
    ],
    "title": "HIDEOUT BALI - Eco Bamboo Home",
    "location": "Selat, Bali, Indonesia",
    "price": 437,
    "conforts": { "habitaciones": 2, "camas": 2, "baños": 2 },
    "services": [
      "cocina",
      "wifi",
      "estacionamiento gratuito en las instalaciones",
      "desayuno",
      "zona para trabajar con computadora portátil"
    ],
    "stars": 5,
    "numReviews": 46,
    "reviewList": [
      {
        "author": "Neus",
        "description": "La cabaña y el lugar son preciosos pero para las personas que no estamos acostumbradas, es toda una experiencia pasar horas escuchando el sonido del agua de forma tan fuerte y constante, y también tienes que estar acostumbrado a ver bichos por todos lados. Por otro lado pedí pasta con atún en su restaurante y me intoxiqué (hemos comprobado que no fue por otra cosa) porque seguramente estaría en mal estado. Pasé una experiencia terrible con gastroenteritis en mitad de la jungla y alejada de cualquier pueblo.",
        "date": "junio de 2019"
      },
      {
        "author": "Stefan",
        "description": "Lugar mágico y increíble. Con ganas de volver pronto! Es una experiencia que recomendamos a todo el mundo!",
        "date": "noviembre de 2018"
      },
      {
        "author": "Marco",
        "description": "El sitio es unico y muy especial.muy recomendable",
        "date": "julio de 2018"
      },
      {
        "author": "Andi",
        "description": "Increíble escenario y espacio. Se desviven por ayudarte a navegar por esta ubicación un poco más remota y privada. No podemos esperar para volver.",
        "date": "enero de 2018"
      },
      {
        "author": "Hidemitsu",
        "description": "La belleza del edificio y la naturaleza circundante fue maravillosa como se muestra en la foto. La comida tenía un precio razonable y deliciosa, y pude relajarme mucho. Por otro lado, hay inconvenientes como que el agua caliente que sale de la ducha es mala y hay muchos insectos. Además, un río corre cerca y hay un escalón como una cascada, que es bastante ruidoso por la noche (se requieren tapones para los oídos). Incluyéndolos, fue una experiencia única y maravillosa.",
        "date": "marzo de 2020"
      },
      {
        "author": "Dmytro",
        "description": "Encantador lugar único para quedarse",
        "date": "marzo de 2020"
      },
      {
        "author": "Heather",
        "description": "¡Este lugar era pura magia! La casa era hermosa, el personal era increíble, y la comida estaba deliciosa! ¡También me encantó tener a Kiki dulce para cuidarnos y abrazarnos!",
        "date": "marzo de 2020"
      },
      {
        "author": "Krysta",
        "description": "Nuestra estancia en el Hideout Bali fue mejor de lo que esperábamos. Fue realmente mágico. El sonido del río era relajante, la comida deliciosa, los masajes eran excelentes y el diseño interior / exterior nos hizo sentir realmente como si estuviéramos separados de la naturaleza. Definitivamente regresaremos algún día. ¡Gracias a todo el personal y a nuestra pequeña gata que nos hizo sentir como en casa!",
        "date": "marzo de 2020"
      },
      {
        "author": "Ali",
        "description": "Increíble lugar para quedarse",
        "date": "marzo de 2020"
      },
      {
        "author": "Jacob",
        "description": "Este lugar es una pequeña joya! ¡Espera relajarte, relajarte y disfrutar de los sonidos de la naturaleza y de un pequeño río natural que se acerca! ¡Todo al respecto es simplemente increíble! ¡El equipo es muy amable y servicial, y está cerca de algunas atracciones geniales! ¡Ni siquiera lo pienses dos veces antes de reservar, solo hazlo!",
        "date": "marzo de 2020"
      },
      {
        "author": "Rob",
        "description": "Hideout es un lugar único en el medio de la jungla, completamente hecho de bambú, justo al lado de un río que fluye. Está dirigido de manera muy profesional y sin problemas, el personal es muy amable y atento y el lindo dueño Kiki el gato mantiene el lugar muy seguro. Es un poco caro alojarse allí, pero el menú de comida del bistro, por otro lado, es muy asequible. En general muy recomendable!",
        "date": "marzo de 2020"
      },
      {
        "author": "Rowie Violet",
        "description": "Este lugar es asombroso! Gran experiencia durmiendo al lado del río. Muy relajante y la comida es genial. ¡Guarde TODA la comida que trae en la nevera, de lo contrario los animales se la comerán! :)",
        "date": "febrero de 2020"
      },
      {
        "author": "Iskandar",
        "description": "Lugar interesante y único",
        "date": "febrero de 2020"
      },
      {
        "author": "Carl",
        "description": "¡La experiencia más increíble! Absolutamente hermoso alojamiento!",
        "date": "febrero de 2020"
      },
      {
        "author": "Saket",
        "description": "Este es uno de esos lugares que es tan bueno en la vida real como en las imágenes en línea. Quizás debería decir que la experiencia es mucho mejor. El personal es excelente y siempre está dispuesto a ayudarlo. Las casas son casas de ensueño. Se siente un poco aterrador en la noche, pero tienes a Kiki el gato para que te sientas seguro todo el tiempo. Increíble ambiente ya sea lloviendo o soleado. Es realmente una casa de ensueño.",
        "date": "febrero de 2020"
      },
      {
        "author": "Amir",
        "description": "Aléjese de la multitud y disfrute de la paz y la serenidad. Un gran lugar para relajarse y descansar, acompañado también por amigables lugareños.",
        "date": "febrero de 2020"
      },
      {
        "author": "一粒",
        "description": "¡El destino más memorable en este viaje a Bali! Originalmente, pensé en la experiencia de una pequeña cabaña de madera en el bosque. Habrá ranas en la ducha y el sonido del agua de manantial al dormir (la primera noche tuve mucho ruido, solía dormir la segunda noche). Todas las comidas fueron muy buenas. ¡comer! El spa también es muy bueno! ¡La playa secreta cercana es realmente un mar azul zafiro y nadie! Estaba muy preocupado de que sería demasiado remoto para encontrarlo. Después de que se le dio la dirección al conductor, ¡llegué sin problemas! Gracias a todo el personal de servicio! ¡Los quiero muchachos!",
        "date": "enero de 2020"
      },
      {
        "author": "Zarar",
        "description": "Fuimos allí para nuestra luna de miel y fue la mejor experiencia de nuestras vidas. El lugar era muy tranquilo y silencioso. Los anfitriones fueron muy amables y hospitalarios. Definitivamente recomendaría este lugar si está buscando una noche lejos de la ajetreada vida de la ciudad.",
        "date": "enero de 2020"
      },
      {
        "author": "July",
        "description": "Al igual que el nombre \"evitando el mundo\", este lugar es tan hermoso. Aquí puede disfrutar de un cuidado meticuloso. Los mayordomos son muy lindos y gentiles. Vendrán cuando necesiten una llamada telefónica. La comida aquí es demasiado sabrosa y barata. Mi estómago chino está satisfecho por los fideos fritos, así que puedo jugar todo el día en la habitación. El gran estéreo en la sala de estar, me encanta ❤️",
        "date": "enero de 2020"
      },
      {
        "author": "Robin",
        "description": "The Hideout es un muy buen lugar para relajarse y disfrutar. Incluso el gato y el perro estaban bien para nosotros como personas alérgicas (siempre y cuando puedas mantener al gato fuera de la cama) Lo único que no nos gustó es que los vecinos pudieran mirar dentro de nuestra casa cuando caminan hacia el camino del río. Pero en general, realmente nos encantó.",
        "date": "enero de 2020"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/hideout-bali-eco-bamboo-home"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/bee5835d_original.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/df506b67_original.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/6289eab7_original.jpg?aki_policy=large"
    ],
    "title": "Tree House 10 mins drive fr center",
    "location": "Mueang Chiang Mai, Chiang Mai, Tailandia",
    "price": 997,
    "conforts": { "habitaciones": 3, "camas": 2, "baños": 2 },
    "services": [
      "cocina",
      "gimnasio",
      "wifi",
      "estacionamiento gratuito en las instalaciones",
      "secador de pelo"
    ],
    "stars": 4,
    "numReviews": 78,
    "reviewList": [
      {
        "author": "David",
        "description": "Lugar muy bonito y estancia limpia, pero hace mucho calor ya que no hay aire acondicionado en la habitación que elegimos. La estancia se vio empañada por la constante insistencia del personal en venderte excursiones para ganar una comisión, con un precio superior que si las buscas por ti mismo.",
        "date": "julio de 2019"
      },
      {
        "author": "Claudia",
        "description": "paz y gran concierto de pájaros",
        "date": "abril de 2020"
      },
      {
        "author": "Susan",
        "description": "Fue absolutamente hermoso y una ubicación fantástica. Siempre había una persona de contacto en el sitio y todos eran súper amables. Nuestra casa del árbol siempre estaba limpia. No nos queríamos ir. Gracias por los buenos días.",
        "date": "marzo de 2020"
      },
      {
        "author": "Paula",
        "description": "¡Todo maravilloso! La gente de allí es super agradable, todo fue agradable y especial.",
        "date": "marzo de 2020"
      },
      {
        "author": "Samuel",
        "description": "Gran lugar para quedarse! Solo asegúrese de que si se hospeda, está buscando una experiencia en la naturaleza. Todas las comodidades estaban bien, pero esto está fuera de la ciudad y se siente como si estuvieras en una jungla. ¡Me encantó!",
        "date": "febrero de 2020"
      },
      {
        "author": "Nara",
        "description": "Realmente me gusta lo privado que es este lugar. Si está buscando un tiempo a solas, poder estar presente y escribir o leer o conectarse consigo mismo, este es el momento. La habitación es hogareña y el entorno es súper forestal y verde. Hace bastante frío por la noche y es perfecto durante el día. A una corta distancia a pie de cualquier lugar agradable alrededor del área de Wat-Umong (Ban Kang Wat, Paperspoon y otros tesoros escondidos. El anfitrión nos brindó interacción privada, se relajó y se relajó. Es lo que estaba buscando.",
        "date": "enero de 2020"
      },
      {
        "author": "Calvin",
        "description": "Esta fue la primera vez que mi amigo y yo en Chiang Mai y tenemos que decir que fue por la elección más inteligente que hemos hecho de este viaje. la anfitriona es una mujer tan maravillosa que está ahí todo el tiempo cuando la necesitamos, incluso a las 7:00 de la mañana cuando mi camisa se hizo un agujero y no tenía un kit de costura conmigo. Aparte de eso, la configuración y la atmósfera es sinceramente el lugar poético y pintoresco en el que hemos estado. literalmente te quedas dentro del lugar de atracción. Recomiendo encarecidamente este lugar y espero que todos puedan tener la oportunidad de experimentar esta hospitalidad tailandesa impecable. ¡gracias de nuevo!",
        "date": "enero de 2020"
      },
      {
        "author": "Jinho",
        "description": "Tiene una buena vista y buen aire.",
        "date": "enero de 2020"
      },
      {
        "author": "Florent",
        "description": "Tuvimos dos días geniales. Dos días de descanso para cortar nuestro largo viaje. Este alojamiento fue el lugar ideal para descansar, descansar y organizar el resto de nuestro viaje. Gente muy acogedora en el acto. Queremos quedarnos allí más tiempo.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Stefano",
        "description": "Hermosa casa en el árbol \"en la naturaleza\". No puedes escuchar el ruido de la ciudad también si estás a solo 10 minutos en coche de ella. Respuesta siempre rápida y exhaustiva del anfitrión. Excelentes partes comunes. Todo estuvo genial.",
        "date": "diciembre de 2019"
      },
      {
        "author": "家琛",
        "description": "Alojarse en una casa en un árbol puede tener una experiencia de vida muy natural, adecuada para personas a las que les gusta estar cerca de la tierra. Sin embargo, no se recomienda tener equipaje grande o personas con itinerarios estrechos porque las escaleras de la casa del árbol son estrechas y la brecha es grande. Aunque el baño y la habitación están separados, el agua del baño todavía está fría cuando no hay sol, pero en general es una experiencia especial.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Patrick",
        "description": "Tuvimos una estancia muy agradable en la casa del árbol. Nuestro taxista tuvo un pequeño problema para encontrarlo, pero luego llamó, así que no hubo problema. La tarifa era de 200 baht desde el aeropuerto, muy razonable. Entrar en Chiang Mai es muy fácil y barato con un taxi rojo, volviendo generalmente con la tarifa regular de taxi, ya que son los suburbios. ¡La casa era incluso más bonita que las fotos y también pudimos registrarnos temprano con poca anticipación! ¡Gracias! En diciembre puede hacer un poco de frío en la casa del árbol y en el baño y, desde Tailandia, no hay calefacción. ¡Así que asegúrese de traer sus pijamas y disfrute de su estadía!",
        "date": "diciembre de 2019"
      },
      {
        "author": "Louise",
        "description": "encantadora casa del árbol! hermoso espacio, tan verde y exuberante y muy tranquilo pero cerca de todo lo que necesitaba para estar cerca en Pong Noi. Lo único malo fue que los electrodomésticos de la cocina (estufa y hervidor de agua) no funcionaban, pero podía usar un hervidor de agua del área compartida, ¡así que no es gran cosa! Gracias por una gran estadía",
        "date": "diciembre de 2019"
      },
      {
        "author": "Alexander",
        "description": "Es una experiencia totalmente única (¡es una casa en el árbol!) Que no creo que encuentres en ningún lugar tan cerca de la ciudad, sin estar realmente en la ciudad. Los sonidos de los animales se suman al ambiente y hay muchos lugares para pasar el rato en la propiedad. Puede calentarse, pero hay un ventilador y una unidad de aire acondicionado portátil y hacen que sea lo suficientemente frío. Definitivamente lo recomiendo para una experiencia única en la vida.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Laura",
        "description": "Quedarse dormido con el sonido de la naturaleza es tan tranquilo que nuestra estancia aquí fue muy relajante. Te sugiero que tengas un fuerte repelente de mosquitos contigo si quieres disfrutar del hermoso espacio exterior y comunitario que se ofrece aquí. Asegúrate de caminar para visitar el pueblo de artistas llamado Baan Kang Wat: ¡está lleno de pequeñas tiendas hermosas! ¡Duangporn es un anfitrión encantador y muy servicial! Gracias por una estancia encantadora!",
        "date": "noviembre de 2019"
      },
      {
        "author": "Darby",
        "description": "Gran lugar para quedarse! Cerca de 10-15 minutos de la plaza de la ciudad, pero algunas áreas locales para comer cerca.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Diana",
        "description": "Muy buen lugar, muy bien diseñado para una estancia agradable, aunque tuvimos algunos problemas con la ubicación. Está un poco lejos de la ciudad.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Samantha",
        "description": "Este fue un gran lugar para alojarse! Realmente disfruté quedarme aquí y los sonidos de la naturaleza fueron increíbles. El anfitrión y el personal fueron muy comunicativos y serviciales.",
        "date": "octubre de 2019"
      },
      {
        "author": "Hailey",
        "description": "Nos encantó quedarnos aquí! Maravilloso anfitrión y lugar genial.",
        "date": "septiembre de 2019"
      },
      {
        "author": "HyeSeung",
        "description": "El alojamiento es sencillo pero tranquilo y virgen. y las llamadas de los pájaros llenaron el aire! entonces la casa del árbol es muy hermosa y tranquila.",
        "date": "septiembre de 2019"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/tree-house-10-mins-drive-fr-center"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/95611e60-f3ca-4a70-a5a9-041c72b63a3d.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/1321a943-a71e-4ccf-a1c9-f418085a682c.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/6ff6a8f6-5c1f-4e6b-b086-3f1dc4113b2c.jpg?aki_policy=large"
    ],
    "title": "The Astra#Rooftop Pool#Gym#Sauna#Near Nightmarket",
    "location": "Amphoe Mueang Chiang Mai, Chiang Mai, Tailandia",
    "price": 263,
    "conforts": { "habitaciones": 3, "camas": 1, "baños": 1 },
    "services": ["ascensor", "cocina", "gimnasio", "jacuzzi", "secadora"],
    "stars": 2,
    "numReviews": 88,
    "reviewList": [
      {
        "author": "Vanessa",
        "description": "Estuvo bien; solo pienso que es más para dos personas y no para 3 que éramos nosotras!",
        "date": "febrero de 2020"
      },
      {
        "author": "Miguel Ángel",
        "description": "Realmente un apartamento en un complejo residencial increíble. Una piscina con una vistas magnificas, una limpieza y un orden perfecto, un personal de seguridad y servicios de comunicación con el centro de la ciudad y el aeropuerto que no dura mas de 10 minutos. Lo único que podemos criticar, es a la hora de descansar, las camas eran de hormigón, sobre todo la individual, por esa razón dormí los tres días en el sofá, otro detalle a destacar es que había una vitro cerámica, pero ninguna olla o sartén para poder cocinar, aunque esto en tailandia es lo de menos, ya que comer en la calle es muy barato",
        "date": "octubre de 2019"
      },
      {
        "author": "Tania Maribel",
        "description": "Excelente lugar, muy moderno y con excelente instalaciones. La alberca es un plus. Con una vista increíble perfecta para el calor en Chiang mai.",
        "date": "septiembre de 2019"
      },
      {
        "author": "Benjamin",
        "description": "Gran lugar y excelente ubicación. Muy elegante e impresionante vista desde el balcón",
        "date": "abril de 2020"
      },
      {
        "author": "Tyler",
        "description": "Apartamento pequeño, cómodo y bien amueblado a las afueras del casco antiguo de Chiang Mai. Cerca de buena comida y a un corto trayecto en taxi de casi todo. El complejo de apartamentos en sí es enorme y las comodidades allí hacen que te sientas como si estuvieras en un hotel de lujo por una fracción del costo.",
        "date": "marzo de 2020"
      },
      {
        "author": "Gunji (Diana)",
        "description": "Nos encantó este Airbnb en Chiang Mai. Estaba a solo 10 minutos a pie del mercado nocturno y muchas otras opciones de comida justo afuera del edificio de apartamentos. El airbnb estaba súper limpio. Recomendamos encarecidamente",
        "date": "marzo de 2020"
      },
      {
        "author": "Cielle",
        "description": "Excelente lugar para alojarse en Chiang Mai. ¡La lavandería y las comodidades del hogar (netflix, una cama cómoda y una excelente vista) fueron muy apreciadas por mí y mi amigo!",
        "date": "marzo de 2020"
      },
      {
        "author": "Jenny",
        "description": "¡Tienes suerte si puedes conseguir un lugar aquí! Excelentes comodidades, cerca del mercado nocturno y otros lugares de comida y simplemente un excelente lugar para alojarse en general. La lavadora en la unidad fue útil durante la primera mitad de nuestro viaje. Kaew fue súper receptivo y servicial en todo momento.",
        "date": "marzo de 2020"
      },
      {
        "author": "Ben",
        "description": "Me encantó la habitación. El jabón extra y las toallas fueron muy apreciadas. Los usé para la piscina y sauna. El lugar estaba muy limpio y bien decorado. También me encantó tener un balcón para sentarse.",
        "date": "marzo de 2020"
      },
      {
        "author": "Lacey",
        "description": "Este es un gran lugar para alojarse en Chiang Mai. La ubicacion es perfecta. A poca distancia del bazar nocturno y mercado de alimentos. El apartamento es excelente y estaba muy limpio. El apartamento le permite almacenar maletas en la planta baja (sin relación con el host de Airbnb) pero por una pequeña tarifa. También hay información de viaje abajo que es útil.",
        "date": "febrero de 2020"
      },
      {
        "author": "Chuanyu",
        "description": "Excelente ubicación, limpio y ordenado",
        "date": "febrero de 2020"
      },
      {
        "author": "鸣夏",
        "description": "La estancia es muy cómoda y el propietario tiene una buena actitud.",
        "date": "febrero de 2020"
      },
      {
        "author": "Connie",
        "description": "Fabulosa estancia, como un buen regalo antes de dirigirnos a Chiang Rai. Fabulosa comunicación y excelente registro fácil. Sin duda recomendaría este pequeño lugar",
        "date": "febrero de 2020"
      },
      {
        "author": "Matthieu",
        "description": "Impresionante! :)",
        "date": "febrero de 2020"
      },
      {
        "author": "Annika",
        "description": "Muy cómodo, limpio, excelente ubicación y rápida respuesta del anfitrión.",
        "date": "febrero de 2020"
      },
      {
        "author": "홍우",
        "description": "La habitación o piscina es más estrecha de lo que pensaba. Sin embargo, el anfitrión fue muy amable y dijo que era ruidoso y fumaba en la habitación contigua el día que se quedó. Cuando pregunté cómo cambiar la funda de la cama, vine y la cambié yo mismo.",
        "date": "febrero de 2020"
      },
      {
        "author": "Benedikt",
        "description": "La propiedad no tenía mucho en común con las fotos ... pero la piscina estaba bien",
        "date": "enero de 2020"
      },
      {
        "author": "Lorrie",
        "description": "¡Este lugar no tiene parangón! Maravillosa ubicación para el mercado nocturno y para la recogida privada. Es el lugar perfecto para venir a \"casa\" después de un largo día de gira, o para pasar el día relajado. ¡El lugar es muy cómodo y limpio! ¡Altamente recomendado!",
        "date": "enero de 2020"
      },
      {
        "author": "Lorenzo",
        "description": "El apartamento es espléndido, bien amueblado y muy limpio. El aire acondicionado y la lavadora eran esenciales para nuestra estancia en Chiang Mai. El propietario es muy amable y el sistema de auto check in es extremadamente funcional. El edificio en su conjunto es muy elegante, con alquiler de motos, bar, consigna de equipaje, información turística y gimnasio y piscina gratuitos para los huéspedes.",
        "date": "enero de 2020"
      },
      {
        "author": "Maarten",
        "description": "¡La casa era perfecta!",
        "date": "enero de 2020"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/the-astra-rooftop-pool-gym-sauna-near-nightmarket"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/9a6384e1-b932-4367-9cce-8d0f4eadf0fb.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/3382cd78-a62d-4637-8078-953f444efe22.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/ba7d9b89-af78-4975-960b-6e4eeadcfd3a.jpg?aki_policy=large"
    ],
    "title": "806[SeeView] 3 min. to Chiang Mai Old town",
    "location": "Amphoe Mueang Chiang Mai, Chiang Mai, Tailandia",
    "price": 792,
    "conforts": { "habitaciones": 2, "camas": 4, "baños": 2 },
    "services": [
      "cocina",
      "wifi",
      "plancha",
      "estacionamiento gratuito en las instalaciones",
      "secador de pelo"
    ],
    "stars": 2,
    "numReviews": 38,
    "reviewList": [
      {
        "author": "Gabriela",
        "description": "El edificio es viejo pero una vez entrando al alojamiento todo cambia, en general todo bien",
        "date": "abril de 2019"
      },
      {
        "author": "Andrea",
        "description": "Todo muy bien excepto la potencia de la ducha que es muy floja",
        "date": "octubre de 2019"
      },
      {
        "author": "Claudia",
        "description": "El baño da tristeza el agua no tiene nada de presión Nada es nada ! Bañarse es muy difícil fuera de que el baño no tiene puerta o cortina todo se vuelve una nada !!!..... el apartamento esta bien es agradable la cocina es tierna aunque no entiendo porque tiene ollas si no tiene estufa ‍♀️ el edificio es feo donde esta ubicado como tal el edificio es feo pero sus alrededores no ! Esta muy cerca a la old city y al aeropuerto también ! Lo recomiendo por dos o tres Dias pero una semana si pensaría que mejor algo más cómodo con un mejor baño y una estufa !",
        "date": "octubre de 2019"
      },
      {
        "author": "Inés",
        "description": "El lugar es muy agradable, la torre es un poco vieja pero completamente renovada por dentro, muy moderna y tiene el mejor amanecer con la pagoda, eso es algo que disfrutamos mucho.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Fernando",
        "description": "Lugar realmente agradable y elegante",
        "date": "diciembre de 2019"
      },
      {
        "author": "Alan",
        "description": "El lugar es genial.",
        "date": "abril de 2020"
      },
      {
        "author": "Kelia",
        "description": "Muy bonito, lugar limpio cerca de cafeterías y centro comercial.",
        "date": "marzo de 2020"
      },
      {
        "author": "Trevor",
        "description": "Excelente estadía. El petróleo era muy comunicativo cuando teníamos problemas. Buena wifi Fue exactamente como se describe y una gran estancia en general.",
        "date": "marzo de 2020"
      },
      {
        "author": "Татьяна",
        "description": "Bonita habitación, la vista desde la ventana es hermosa. Está en una ubicación tranquila, a 5 minutos a pie del casco antiguo.",
        "date": "marzo de 2020"
      },
      {
        "author": "Adri",
        "description": "Tuvimos una buena y cómoda estancia. ¡Bonitas vistas!",
        "date": "marzo de 2020"
      },
      {
        "author": "Chinasa",
        "description": "Este lugar fue genial, me alojaría de nuevo!",
        "date": "marzo de 2020"
      },
      {
        "author": "Sharon & Geoff",
        "description": "Excelente ubicación, amplio y luminoso, muebles modernos, limpio. Amo este departamento Muy cerca de la Ciudad Vieja y Fitness Tailandia Gym está al otro lado de la carretera. Muy recomendable.",
        "date": "febrero de 2020"
      },
      {
        "author": "Karen",
        "description": "Muy buen anfitrión. Si no le importa no dormir hasta la medianoche debido al ruidoso bar, es una buena ubicación.",
        "date": "enero de 2020"
      },
      {
        "author": "倩",
        "description": "Reservé aquí el último día, porque la casa anterior estaba reservada un día menos, y rápidamente la volví a determinar. Descubrí que esta crítica era mucho. Reservé sin dudarlo. Aparté y descubrí que estaba a más de un kilómetro de donde vivía. No muy cerca, pero luego descubrí que el ambiente es mucho mejor que el anterior. Está limpio, tranquilo y se puede cocinar. El entorno también es seguro. Está cerca de Ningman Road y la ciudad vieja. Se recomienda. Se recomienda que el agua del baño sea más grande, y el precio será perfecto si es más asequible.",
        "date": "enero de 2020"
      },
      {
        "author": "嘉欣",
        "description": "Realmente recomiendo este apartamento! Excepto que no hay lavadora, todo lo demás está casi completo, pequeño pero la luz y el paisaje son súper buenos, ¡sería mejor si la presión del agua puede ser mayor! No muy lejos de la ciudad antigua, volveré a vivir la próxima vez!",
        "date": "enero de 2020"
      },
      {
        "author": "Tyler",
        "description": "Muy bonita habitación con una gran vista de Chiang Mai. El edificio podría usar un baño, pero el apartamento de Patsaraporn era muy moderno y estaba impecablemente limpio. Sin duda recomendaría alojarse aquí!",
        "date": "enero de 2020"
      },
      {
        "author": "Agustín",
        "description": "Muy lindo departamento. Tuve un problema con WiFi y se resolvió rápidamente. Lo recomiendo",
        "date": "enero de 2020"
      },
      {
        "author": "Nagisa",
        "description": "Está cerrado a casi todo, a una habitación limpia y espaciosa y a una respuesta rápida cuando necesitamos ayuda. Muchas gracias :)",
        "date": "enero de 2020"
      },
      {
        "author": "Collin",
        "description": "Un gran lugar para alojarse para un viaje a Chiang Mai. A unos pasos del viejo Chiang Mai, a poca distancia de multitud de alimentos, bebidas, café, masajes y productos esenciales. Asegúrese de revisar Level9 Rooftop Bar (justo al otro lado de la calle, puede verlo desde el balcón). Me alojaría aquí de nuevo!",
        "date": "diciembre de 2019"
      },
      {
        "author": "Jiseon",
        "description": "Estaba muy limpio. Y el anfitrión respondió rápidamente.",
        "date": "diciembre de 2019"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/806-seeview-3-min-to-chiang-mai-old-town"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/d17f5674-fe8f-4a38-9c05-6afd55c52003.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/91d28496-bd7e-42e4-982e-15bbe559f707.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/8115e701-1146-49d1-acd5-0567af0737f4.jpg?aki_policy=large"
    ],
    "title": "CosyRoom near North Gate +free breakfast @AmakaB&B",
    "location": "Muang, Chiang Mai, Tailandia",
    "price": 635,
    "conforts": { "habitaciones": 3, "camas": 3, "baños": 2 },
    "services": [
      "wifi",
      "desayuno",
      "plancha",
      "estacionamiento gratuito en las instalaciones",
      "secador de pelo"
    ],
    "stars": 1,
    "numReviews": 250,
    "reviewList": [
      {
        "author": "Dalia",
        "description": "Excelente lugar para hospedarse. El desayuno es súper delicioso!!",
        "date": "octubre de 2017"
      },
      {
        "author": "Krishna",
        "description": "El lugar es muy acogedor y limpio, el desayuno muy bueno. Urana es una gran anfitriona, se asegura de que pases un tiempo increíble en Chain Mai. Si está buscando un lugar para relajarse todo el día en las atracciones locales, este es el lugar.",
        "date": "marzo de 2017"
      },
      {
        "author": "James",
        "description": "Cuando reservé el Airbnb de Urana y Ladi, recuerdo que alguien comentó en las reseñas, \"no busques más\". Después de haber experimentado 3 semanas de dedicación, cuidado y calidez de esta pareja, mi esposa y yo no podríamos estar más de acuerdo. Desde el momento en que Ladi nos recogió tarde en la noche en el aeropuerto, supimos que habíamos tomado la decisión correcta. Nuestra habitación estaba bien equipada y limpia, hay una amplia gama de opciones de desayuno en su restaurante, y la ubicación es perfecta, justo enfrente del casco antiguo en una tranquila calle sin salida. El personal está bien capacitado y se compromete con sus invitados. Todos están dedicados a hacer de su estadía en Amaka una experiencia positiva. Pero no se detuvo allí. Cuando nuestros planes de viaje comenzaron a desmoronarse debido a COVID19, Urana vino a rescatarnos. Ella se acercó y se ofreció a ayudarnos cuando no estaba teniendo éxito en llegar a los centros de llamadas de América del Norte. Trabajando a través de la oficina de la aerolínea en Bangkok, dos veces pudo volver a reservar nuestros vuelos a Canadá cuando nuestros vuelos de regreso se evaporaron repentinamente. Podría haber sido un momento muy estresante para nosotros, pero la ayuda de Urana nos permitió relajarnos y disfrutar el resto de nuestras vacaciones. Por eso no podemos agradecerles lo suficiente. A riesgo de sonar repetitivo, simplemente no pierda su tiempo buscando un excelente lugar para alojarse en Chiang Mai. ¡¡Reservar!!",
        "date": "marzo de 2020"
      },
      {
        "author": "Sara",
        "description": "¡Recomendado! Gran servicio y limpio y reluciente.",
        "date": "marzo de 2020"
      },
      {
        "author": "David",
        "description": "He tenido el privilegio de alojarme en algunos Airbnb bastante interesantes en los últimos años, pero de todos ellos, solo tres resisten mi prueba de fuego de confianza, amistad genuina, espacio creativo y habitaciones bien equipadas: ese es mi favorito. Airbnb en Auckland, Nueva Zelanda, en la ciudad de Panamá, Panamá, y ahora Amaka Airbnb, aquí en Chang Mai, Tailandia. Mis anfitriones disfrutan literalmente de ofrecer una experiencia de primera clase: nada es demasiado esfuerzo, su personal siempre atento y ordenado, su café impecable y cálido, la habitación proporcionada, excepcional y cómoda. Ahora haré planes para regresar a Chang Mai para un viaje futuro, solo para poder quedarme en Amaka Airbnb nuevamente. Siento que he encontrado un pequeño rincón lejos de casa donde definitivamente me dan la bienvenida y espero volver pronto. ¡Muchas gracias!",
        "date": "febrero de 2020"
      },
      {
        "author": "Jonathan",
        "description": "Gran estancia y gran valor! Habitación confortable, con buena ducha. Desayuno sabroso y amable hospitalidad. ¡Definitivamente regresaría!",
        "date": "febrero de 2020"
      },
      {
        "author": "Marianne",
        "description": "Habitación cómoda y buena relación calidad-precio en una calle tranquila y cerca del casco antiguo y el club de Jazz (para los amantes) y Du Fern Forest Café (otro lugar de jazz en un hermoso jardín). Sobre todo, Urana es cálido y servicial. Tuvimos un problema con el boleto de avión durante nuestra estadía y ella se ofreció amablemente a ayudar. Realmente agradable Dirección para recomendar.",
        "date": "febrero de 2020"
      },
      {
        "author": "Andrew",
        "description": "Bonito lugar, personal amable y habitación cómoda. ¡Muchas gracias!",
        "date": "febrero de 2020"
      },
      {
        "author": "Gerds",
        "description": "Habitación agradable y acogedora, y excelente ubicación también. Urana y Ladislav fueron muy receptivos y nos brindaron excelentes consejos locales y ayudaron a organizar todos los recorridos. Muy recomendable!",
        "date": "enero de 2020"
      },
      {
        "author": "Karine",
        "description": "Vivienda muy bien situada en las inmediaciones del casco antiguo. Uruna es muy complaciente para el depósito de equipaje. La habitación está muy bien decorada y muy cómoda, la cama era demasiado firme para nuestro gusto. Pero lo recomendamos encarecidamente.",
        "date": "enero de 2020"
      },
      {
        "author": "Robert",
        "description": "La próxima vez ya no tengo que buscar. Volveré seguro.",
        "date": "enero de 2020"
      },
      {
        "author": "Vincent",
        "description": "Muy buena estadía. Anfitrión perfecto. Situación en la cima. Habitación muy correcta. Desayuno ligero",
        "date": "enero de 2020"
      },
      {
        "author": "Kimberly",
        "description": "Sinceramente, esta cama y desayuno es mucho más de lo que pedí. Obtuve un servicio de primera clase en un lindo y cálido / acogedor ambiente hogareño. Todo lo que pueda necesitar en una estadía en Chiang Mai está aquí. Lo recomiendo mucho. Todo el personal fue muy amable y siempre estaba tratando de mejorar su estancia. Las recomendaciones dadas para los alimentos locales son imprescindibles (khao soi y carrito de helados fritos). ¡El hecho de que el desayuno esté incluido todas las mañanas es una ganga! Y también es súper delicioso con opciones que varían desde el tailandés tradicional y el estilo occidental más común.",
        "date": "enero de 2020"
      },
      {
        "author": "Geri",
        "description": "¡Este es un lugar increíble! No puedo decir lo suficiente sobre eso. ¡Puede reservar con la confianza de que será bien atendido! Un hogar lejos de casa",
        "date": "enero de 2020"
      },
      {
        "author": "Hannah",
        "description": "Amaka B&B es, de lejos, uno de los mejores airbnbs en los que me he alojado. Es una ganga y los propietarios y el personal son extremadamente amables y serviciales. Las habitaciones y las instalaciones están muy limpias (se quitan los zapatos en la puerta para ingresar al edificio y los pisos se sienten y se ven impecables). El desayuno está incluido y el personal puede pedirle que ordene la noche anterior para asegurarse de que tenga todo lo que necesita para asegurarse de que tenga una buena experiencia. Ofrecen una variedad de cafés (el café con leche tailandés es mi favorito personal), y desayunos que incluyen tostadas francesas, desayunos estilo americano, entre otros. Su comida sabe muy fresca. Este B&B es perfecto si usted 1. Quiere un lugar lindo y limpio para alojarse a poca distancia de la ciudad vieja 2. Disfrute de buenos chats con sus anfitriones 3. Desea un poco de paz y tranquilidad (pero no se preocupe, los albergues para fiestas están a pocas puertas) si siente la necesidad de tomar una copa) 4. Le preocupan las compañías de turismo en las que confiar en Chiang Mai (Amaka tiene un libro lleno de compañías con las que parece que tienen un contrato que son confiables y nos pareció que tenían un precio razonable )",
        "date": "enero de 2020"
      },
      {
        "author": "贰拾肆",
        "description": "Los propietarios súper agradables saben por los artículos de tocador que les gusta mucho su cama y desayuno. Los artículos de tocador son realmente excelentes. Hay una introducción al B & B en la mesa. El estilo de decoración en la entrada de la tienda es muy bueno. Especialmente como el café en la película. El desayuno es gratis. Cada vez que me siento afuera, porque el aire acondicionado de la habitación está muy frío ... Tal vez tengo miedo del frío. No encendí el aire acondicionado cuando dormía en la casa en diciembre. La habitación también es muy cómoda.",
        "date": "enero de 2020"
      },
      {
        "author": "Dohyeon",
        "description": "Delicioso desayuno y excelente ubicación! Todos los anfitriones son amables. Como está escrito en la descripción, puede ser un poco incómodo para las personas con mucho equipaje ir a las escaleras. Además, tienen que quitarse los zapatos y ponerse las zapatillas. No, excepto que es un buen alojamiento, por lo que se recomienda que el desayuno se sirva en una cafetería, pero cuando comes mientras miras por la ventana, te sientes feliz en un paisaje tranquilo, y hay un restaurante decente frente al restaurante por la noche. También hay un mercado nocturno y, si camina un poco más, hay algunas fruterías.",
        "date": "enero de 2020"
      },
      {
        "author": "Aylin",
        "description": "Este lugar está ubicado en un muy buen lugar! A 10 minutos de todo. Nos ayudaron a reservar el transporte a los lugares a los que queríamos ir, nos ayudaron a ahorrar dinero. Y personalmente nos llevaron al aeropuerto a las 4 am junto con desayuno y refrigerios. Desayuno delicioso. Totalmente recomendaría reservar con ellos!",
        "date": "enero de 2020"
      },
      {
        "author": "Georgina",
        "description": "Uno de los mejores lugares en los que nos hemos alojado. Todo el personal es muy amable y hace todo lo posible para ayudarte e incluso te ofrecieron transporte para las actividades. Todo el lugar estaba muy limpio y ordenado, y la comida era excelente. El libro en la habitación con las cosas locales recomendadas para hacer fue un toque realmente agradable. Definitivamente nos quedaríamos aquí de nuevo y recomendaría a cualquiera que se quede. Gracias por hacernos sentir tan bienvenidos.",
        "date": "enero de 2020"
      },
      {
        "author": "Elisabeth",
        "description": "¡Guauu! Urana y su esposo han hecho de este el mejor lugar para quedarse. Muy amable, acogedor y excelentes consejos locales. Sí, todo Chiang Mai es muy asequible, pero no entiendo cómo ofrecen esta experiencia a un precio tan bajo. Parecía que estábamos comprando el desayuno y obteniendo una habitación gratis. Y, el desayuno fue increíble! Recomiendo la ensalada de papaya, ¡solo un chile a menos que seas muy atrevido! Todo fue encantador y superó mis expectativas.",
        "date": "enero de 2020"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/cosyroom-near-north-gate-free-breakfast-amakabandb"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/ab545314-816e-4f94-adf9-61bc1a65400b.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/f61517d0-d4e1-477e-9dd9-c4479163ecdb.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/ed8dced6-8a2a-4f97-8c8d-c1a46c110fa2.jpg?aki_policy=large"
    ],
    "title": "Brand-new Apt. near Nimman,SuthepMount.andOld City",
    "location": "Amphoe Mueang Chiang Mai, Chiang Mai, Tailandia",
    "price": 101,
    "conforts": { "habitaciones": 2, "camas": 2, "baños": 1 },
    "services": ["ascensor", "cocina", "gimnasio", "jacuzzi", "calefacción"],
    "stars": 3,
    "numReviews": 99,
    "reviewList": [
      {
        "author": "Miguel Angel",
        "description": "Es un departamento pequeño que cumple con todas las necesidades de los viajeros, esta muy bien ubicado y la comunicación con la arrendadora es muy buena, lo super recomiendo.",
        "date": "mayo de 2019"
      },
      {
        "author": "Victoria",
        "description": "Tal cual como en las fotos. Limpio, lindo, con pileta y cerca de una avenida donde pasan transportes para ir al centro. La ubicación nunca fue un problema. Todo perfecto.",
        "date": "marzo de 2020"
      },
      {
        "author": "Carlos",
        "description": "Este lugar es genial. Es un pequeño loft en un edificio muy moderno, pero no se deje engañar por su tamaño, prácticamente tiene todo lo que necesita, desde un congelador hasta dos unidades de aire acondicionado que definitivamente ayudan a refrescarse en el calor de Tailandia. El área del baño es realmente agradable y limpia, siempre está contento de regresar y tomar una ducha en un gran espacio. Definitivamente recomiendo este lugar para alojarse en Chiang Mai.",
        "date": "julio de 2019"
      },
      {
        "author": "Jayson",
        "description": "Respuestas rápidas y amigables. Tuve que cancelar mis planes debido a CoVid. Es una pena que no haya podido quedarme todo el viaje",
        "date": "abril de 2020"
      },
      {
        "author": "Borja",
        "description": "No podría pedir una mejor opción. Desde las sencillas instrucciones de acceso y la situación conveniente (especialmente para una estadía más larga) hasta el apartamento bien mantenido y decorado con toques bien pensados. ¡Sin duda repetiré una vez que regrese a Chiang Mai!",
        "date": "marzo de 2020"
      },
      {
        "author": "Borja",
        "description": "Solo extendí mi estadía porque estaba realmente cómodo allí. Excelente lugar para alquilar!",
        "date": "marzo de 2020"
      },
      {
        "author": "Laura",
        "description": "Fue un lugar increíble para quedarse, nos encantó tener un mercado nocturno justo en frente del condominio y también la respuesta de Pum siempre fue muy útil.",
        "date": "marzo de 2020"
      },
      {
        "author": "Andrew",
        "description": "Anfitrión increíble y excelente lugar en una ubicación perfecta.",
        "date": "marzo de 2020"
      },
      {
        "author": "Don",
        "description": "Bonito apartamento limpio en una buena ubicación con excelente aire acondicionado. Muy tranquilo por dentro. Excelente baño y ducha. Sin duda estaríamos interesados en alojarnos aquí durante nuestro próximo viaje a Chiang Mai.",
        "date": "febrero de 2020"
      },
      {
        "author": "Brian",
        "description": "Sí, este es un gran lugar para ducharse, muy limpio, con cocina y refrigerador, todo lo que necesita se lo pierda y Chiang Mai ya tiene una hermosa piscina en el techo con baño de vapor y gimnasio, un excelente lugar para alojarse, tiene un mercado al otro lado de la carretera y un pequeño mercado en el cruce principal donde hacen bien para llevar comida y el correo de compras de Maya está allí para agradecer a AIR BB por tener este lugar como una verdadera joya ...",
        "date": "febrero de 2020"
      },
      {
        "author": "Zdzislaw",
        "description": "Excelente ubicacion. Pequeño apartamento, pero perfecto para dos para una estancia corta. Podemos recomendar este apartamento, siempre que el anfitrión reemplace el colchón. El colchón es duro y me gusta, pero puedes sentir los resortes y es extremadamente incómodo. Solo usado al máximo :( Aparte de esto (nota muy importante) el apartamento y la ubicación perfecta.",
        "date": "febrero de 2020"
      },
      {
        "author": "妮",
        "description": "Muy buen dueño de casa! Ella es realmente considerada y servicial!",
        "date": "enero de 2020"
      },
      {
        "author": "Christine",
        "description": "Buena ubicación. Elegante y pequeño condominio con todo lo que necesitas para una estadía corta",
        "date": "enero de 2020"
      },
      {
        "author": "Ann",
        "description": "El apartamento tiene todas las cosas esenciales necesarias. Pum fue muy útil y respondió rápidamente. La ubicación fue perfecta! Disfrutamos de la experiencia de compra en el centro comercial MAYA y de las muchas boutiques lindas y opciones de comida en el área, incluido el mercado nocturno a la vuelta de la esquina.",
        "date": "enero de 2020"
      },
      {
        "author": "Zanyi",
        "description": "Frente a maya. Es muy conveniente",
        "date": "enero de 2020"
      },
      {
        "author": "Yaga",
        "description": "El ambiente de la casa es muy cómodo, excepto que algunos enchufes no están alimentados, es absolutamente rentable, y la casa está a solo doscientos o trescientos metros del mercado nocturno de Ningman y el centro comercial Maya, y la ubicación es conveniente",
        "date": "enero de 2020"
      },
      {
        "author": "Marc",
        "description": "Pum es un super anfitrión. Arregló un conductor para que me recogiera en la estación de autobuses y me llevara a su casa y me llevara la tarjeta. El lugar es compacto pero moderno, elegante y tiene todo lo que necesitas. Vista de las montañas cerca del condominio en el séptimo piso es agradable. Me alojaría aquí de nuevo cuando visite Chiang Mai.",
        "date": "enero de 2020"
      },
      {
        "author": "Jevan",
        "description": "Muy buen propietario, la ubicación de la casa es excelente y muy tranquila.",
        "date": "enero de 2020"
      },
      {
        "author": "Maggie",
        "description": "Gran lugar para quedarse! En una buena zona y me sentí muy seguro. El condominio era agradable y tenía todo lo que necesitábamos. ¡Registro súper fácil!",
        "date": "enero de 2020"
      },
      {
        "author": "Jakub",
        "description": "En general genial!",
        "date": "enero de 2020"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/brandnew-apt-near-nimman-suthepmountandold-city"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/a734d78a-0b5e-43f8-a13c-a8524b3fa70c.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/872e755a-a3f7-4e6d-89a5-bff1c8586005.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/09abb4f6-0ff8-4dd7-a8f9-a0d3b3a937e4.jpg?aki_policy=large"
    ],
    "title": "Nice & Clean Room in HeyHa House",
    "location": "Chiang Mai, Tailandia",
    "price": 496,
    "conforts": { "habitaciones": 3, "camas": 1, "baños": 2 },
    "services": [
      "wifi",
      "estacionamiento gratuito en las instalaciones",
      "secador de pelo",
      "televisión por cable",
      "zona para trabajar con computadora portátil"
    ],
    "stars": 4,
    "numReviews": 47,
    "reviewList": [
      {
        "author": "Chew E",
        "description": "Gran lugar para quedarse. ¡Muy limpio! Amables, serviciales, generosos anfitriones. ¡Definitivamente me quedaré aquí la próxima vez en Chiang Mai!",
        "date": "febrero de 2020"
      },
      {
        "author": "David",
        "description": "Es un lugar muy agradable",
        "date": "febrero de 2020"
      },
      {
        "author": "Carl",
        "description": "Gran anfitrión !! Gran lugar !! Cerca de todos lados !! Volvería en cualquier momento, lo recomiendo totalmente! Bocadillos, frutas, pasteles, pan, ¡puedes comer cuando quieras! ¡Realmente me gustó esa opción! A ++",
        "date": "enero de 2020"
      },
      {
        "author": "Bagaskoro",
        "description": "Amo a Tee y su esposa, ambos son muy serviciales y receptivos. Recomendaría a todos que se queden en su lugar, que brindan todas las comodidades de forma gratuita, incluso bicicletas gratuitas para que usted viaje y disfrute de la ciudad. Me encantaría volver a alojarme aquí cuando vuelva a Chiang Mai",
        "date": "enero de 2020"
      },
      {
        "author": "Ruth",
        "description": "Gran lugar elegante para alojarse con anfitriones muy amables y dedicados. Super pequeñas cosas bien pensadas ... Se puede usar la cocina ... Nos encantaría volver",
        "date": "diciembre de 2019"
      },
      {
        "author": "Pongpol",
        "description": "Gran propietario muy amable y nos recomendó un gran lugar para visitar. Sin duda volveremos a este lugar para la próxima visita a Chiangmai.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Rayun",
        "description": "Los anfitriones son amigables. No hay ningún problema en la comunicación, como el inglés, y parece ser popular entre los jóvenes mochileros de Europa con modales como simplemente proporcionar el desayuno. Sin embargo, hay varios factores con los que los coreanos pueden estar enfermos. Refrigerador ×, espejo × (todo cuelga en el baño), aire acondicionado (cuando me levanto, sudo por la mañana, pero no funciona bien durante la mañana y la mañana. , Parece bloquear la electricidad en la mañana) Zapatillas × (baño, todas las habitaciones), secador de pelo (público ...), La habitación es más estrecha que la imagen y el aire acondicionado es pobre, por lo que la habitación está húmeda. Este no es el único problema aquí, pero siguen apareciendo errores extraños en el baño. Y especialmente, hacía tanto calor que no podía soportar el sudor, así que me mudé a otro lugar en el medio, pero permaneció más de 15 noches. Vs. Hwan Fuego No Hazlo Dame C. Aquí, la política de reembolso no es mala, por lo que debe reembolsar con 30 días de anticipación para recuperar el dinero, pero debe dar algo de dinero incluso si sale en el medio. Y aunque usa el nombre de casa, su nombre es \"dormitorio\" en su país de origen. No es un hogar, pero es solo una casa de huéspedes, pero no sé cuál será el servicio, pero las instalaciones tienen todo lo que los coreanos odian. Además, la ubicación estaba lejos tanto del casco antiguo como del nuevo pueblo, por lo que el costo de los acaparamientos era alto. Parecían borrar sus comentarios desfavorables, pero se alegran de no haber informado a Airbnb. No quiero que este comentario escrito en coreano se borre para que los coreanos viajen cómodamente.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Olga",
        "description": "Contacto rápido con el anfitrión que da consejos detallados sobre Chiang Mai. En Heyha es posible usar la cocina, lo cual es muy útil. Lo recomiendo",
        "date": "noviembre de 2019"
      },
      {
        "author": "Cecelia",
        "description": "Este es un gran lugar para alojarse! Los anfitriones están casi siempre disponibles, hay agua fresca y bocadillos y la habitación estaba impecablemente limpia. Son muy útiles, y es casi como tener un agente de turismo personal que lo ayude a la hora de buscar actividades. Recomiendo alojarse en HeyHa's!",
        "date": "noviembre de 2019"
      },
      {
        "author": "준경",
        "description": "La ubicacion es buena. Está a poca distancia en coche del aeropuerto y una tienda de conveniencia también está cerca. Es bueno tener un mercado artesanal cerca del mercado, y es especialmente bueno tener café y bocadillos gratis en el primer piso. El anfitrión también es muy amable. Es una pena que me gustaría tener zapatillas de interior en la habitación.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Ivan",
        "description": "Para una vida sencilla, tráfico fácil, el dueño es agradable y el lugar es ordenado y ordenado",
        "date": "noviembre de 2019"
      },
      {
        "author": "甜",
        "description": "La casa está muy limpia y el gerente es amable. Creo que volveré a reservar este hotel la próxima vez si voy a Chiang Mai nuevamente. Jaja",
        "date": "octubre de 2019"
      },
      {
        "author": "用户8683",
        "description": "El jefe y la pareja son muy buenos y muy atentos. El primer día de estadía, tomamos un mapa y nos dijeron que allí había diversión y deliciosa, y también nos ayudaron a comprar una motocicleta grupal. Es una familia muy buena. Un bed and breakfast en el que vale la pena quedarse, te felicito por tu jefe",
        "date": "octubre de 2019"
      },
      {
        "author": "Ngan",
        "description": "Un bonito lugar para alojarse, fácil de llegar al casco antiguo. Los anfitriones son muy amables y amables :)",
        "date": "septiembre de 2019"
      },
      {
        "author": "Ngan",
        "description": "Muy buenos anfitriones. Nos dieron información útil y guía! La casa es fácil de encontrar y está a solo unos minutos del casco antiguo.",
        "date": "agosto de 2019"
      },
      {
        "author": "白露",
        "description": "Después de una semana de viaje gratis, permanecer en Heyhahouse es realmente muy cálido y conveniente. Esta casa es más cómoda y más cómoda. Al final, mi esposo tiene cierta reticencia. El jefe y el esposo y la esposa son particularmente amigables, no existen obstáculos en la comunicación en inglés, lo que me da la necesidad de aprender inglés bien. Solo hay toallas en la habitación y la ropa de cama es muy cómoda. Recuerde traer zapatillas y artículos de tocador cuando venga. Por supuesto, puede comprarlos ahora. 711 es muy conveniente. Cuando sales a la izquierda, hay un lugar para comer bistec y pasta. Es muy delicioso. La marca negra es algo que debes probar, y el tazón de arroz con curry local tiene huevos fritos, que es delicioso. Un viaje muy feliz, les recomiendo a todos que vengan jaja ~",
        "date": "agosto de 2019"
      },
      {
        "author": "椰子",
        "description": "El propietario es agradable y el tráfico es muy bueno.",
        "date": "agosto de 2019"
      },
      {
        "author": "Krain",
        "description": "Nuestro grupo de seis vive aquí, tres habitaciones, ¡genial!",
        "date": "agosto de 2019"
      },
      {
        "author": "Sukyung",
        "description": "Fue un hostal agradable y confortable! El edificio era muy bonito. Creo que sería más conveniente usar Grab. El anfitrión fue amable y considerado.",
        "date": "agosto de 2019"
      },
      {
        "author": "Qiu",
        "description": "El propietario es muy entusiasta y limpia el alojamiento muy limpio y también tiene mangos. Sin embargo, el transporte en la residencia es relativamente inconveniente y tiene que tomar un taxi cuando sale. Además, es difícil que los autos dobles y los taxis se detengan en el camino.",
        "date": "julio de 2019"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/nice-and-clean-room-in-heyha-house"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/e101a29b-1ae1-449a-95d0-079795c8d970.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/d463441f-3762-4063-9447-4c390ad2e432.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/8741f2d6-bd57-47ab-bc58-c616f04d1482.jpg?aki_policy=large"
    ],
    "title": "Baan Sri Dha - Luxury 3Bed in Town",
    "location": "Hai Ya, Chiang Mai, Tailandia",
    "price": 480,
    "conforts": { "habitaciones": 2, "camas": 2, "baños": 2 },
    "services": [
      "cocina",
      "wifi",
      "desayuno",
      "plancha",
      "estacionamiento gratuito en las instalaciones"
    ],
    "stars": 4,
    "numReviews": 87,
    "reviewList": [
      {
        "author": "Victor",
        "description": "La casa impecable, en un lugar paradisíaco, el trato inmejorable, todas las mañana nos preparaban un desayuno típico de la zona totalmente gratuito, información detallada de lugares que ver y restaurantes a los que ir. En definitiva una experiencia única, 100% recomendable",
        "date": "julio de 2019"
      },
      {
        "author": "Jorge",
        "description": "¡¡Mejor lugar sobre todos!!",
        "date": "mayo de 2019"
      },
      {
        "author": "Kassandra",
        "description": "¡Son personas increíbles! Te harán sentir como en casa en un hermoso lugar rodeado de naturaleza.",
        "date": "abril de 2019"
      },
      {
        "author": "Bergen",
        "description": "Nos encantó nuestra estadía en 2017, regresamos en 2018 para nuestra segunda visita. Con una familia numerosa, nos quedamos en muchos AirBnB diferentes en todo el mundo y este es nuestro favorito. El espacio es muy tranquilo, cómodo, relajante y conveniente para todo lo que Chiang Mai tiene para ofrecer. Los anfitriones cuidan extraordinariamente de sus huéspedes y van más allá para proporcionar servicios como un delicioso desayuno y consejos y horarios de tours locales. Después de dos visitas, se han convertido en amigos. Toda nuestra familia (de 1 a 73 años) recomienda este lugar sin reservas. ¡Estamos ansiosos por volver de nuevo!",
        "date": "julio de 2018"
      },
      {
        "author": "Bergen",
        "description": "Un pedacito de cielo en la tierra! No sé por dónde empezar ... El servicio personalizado, los maravillosos desayunos, los generosos y acogedores anfitriones, los magníficos alojamientos, la excelente ubicación. Toda la experiencia fue asombrosa. Viajábamos con nuestros 4 hijos (1, 4, 8 y 10) y también les encantó el hogar y las personas pudieron interactuar, tanto que no querían irse. No puedo recomendar una visita lo suficiente.",
        "date": "julio de 2017"
      },
      {
        "author": "Chris",
        "description": "Son los mejores anfitriones que tendrás en Airbnb. La hospitalidad fue excepcional. Definitivamente recomiendo alojarse aquí si estás en Chiang Mai.",
        "date": "marzo de 2020"
      },
      {
        "author": "Daniel",
        "description": "¡Pasamos un tiempo increíble en Ae and Mo's! Maravillosa hospitalidad y un lugar muy auténtico. ¡Me encantó!",
        "date": "marzo de 2020"
      },
      {
        "author": "Mandy",
        "description": "¡Gracias Ae y Mo por hacer que mi estancia fuera tan especial! La casa es hermosa y está rodeada de exuberante vegetación. ¡Tan tranquilo que nunca quise irme! Y estando tan cerca de la ciudad vieja, pude recorrer a pie y ver mucho en solo 1 día. La comida era excelente y el servicio de recogida fue una delicia! Todos los que conocí me hicieron sentir muy cómodo y aprendí mucho sobre la cultura tailandesa simplemente charlando con los anfitriones. Toda la experiencia se sintió verdaderamente auténtica y solo tengo buenos recuerdos de mi estadía. Espero volver pronto!",
        "date": "marzo de 2020"
      },
      {
        "author": "Jeff",
        "description": "¡Este lugar es mágico! La casa es absolutamente impresionante, espacio muy auténtico pero muy cómodo. Y los jardines, el jardín y las áreas comunes son preciosos. ¡Pero el verdadero tesoro aquí son los anfitriones! Ae y Mo son tan dulces, tan genuinos y tan útiles. ¡Su hospitalidad realmente transforma el lugar! La clase de cocina con Ae también fue espectacular. ¡La mejor clase que hemos tenido en cualquier país!",
        "date": "marzo de 2020"
      },
      {
        "author": "Helene",
        "description": "Esta casa es un pequeño cielo! Hermosas sonrisas, deliciosa cocina, excelentes direcciones y consejos. ¡A toda la familia le encantó! Absolutamente hermoso lugar! Hecho para la felicidad ... ¡las azafatas son las más dulces!",
        "date": "marzo de 2020"
      },
      {
        "author": "Carla",
        "description": "¡Nuestra estancia fue increíble! Ae y Mo son unos anfitriones increíbles. El viaje de la mañana al mercado fue muy divertido y la comida que cocinamos estaba deliciosa. Ae incluso nos consiguió hierba de limón para hacer té en el patio trasero. La ubicación es excelente y caminar por la ciudad vieja fue fácil. Sin embargo, una vez de vuelta a \"casa\", estaba muy tranquilo. Viajamos con otra pareja. Los baños están junto a la cama y hay una pared parcial entre ellos. Funcionó bien para nosotros, pero podría ser incómodo dependiendo de con quién viaje. Disfrutamos del patio en las calurosas tardes y las tardes. Las camas eran cómodas.",
        "date": "marzo de 2020"
      },
      {
        "author": "Olivier",
        "description": "Una de nuestras mejores experiencias de Airbnb: Ae fue excepcionalmente amable y cariñoso. Muy buenos consejos para nuestras visitas. Lo más destacado de nuestra estancia: una clase de cocina con él. Comienza con un recorrido por el mercado. Luego a la estufa! Sabroso ¡Gracias de nuevo por estos días maravillosos! ;-)",
        "date": "febrero de 2020"
      },
      {
        "author": "Lauren",
        "description": "Buena ubicación ! ¡El desayuno de la mañana es excepcional! Aunque tuvo algunos problemas con el WIFi, insistieron en hacer un esfuerzo adicional de otras maneras para que nuestra estancia sea más cómoda.",
        "date": "febrero de 2020"
      },
      {
        "author": "Ifan&Joanne",
        "description": "La casa de Ae y Mo es genial, todo está como lo describen, nuestra familia pasó cinco maravillosos días aquí. La antigua casa está bien cuidada y ordenada. El pequeño patio y las plantas al aire libre hacen que este lugar sea muy animado y muy adecuado para los niños. Si lo está pensando, no dude que está aquí. Su desayuno también es muy bueno, recomendamos especialmente la clase de cocina de la anfitriona Ae, es muy interesante y divertido. Esta es una buena estadía, la extrañaremos.",
        "date": "febrero de 2020"
      },
      {
        "author": "Ida",
        "description": "Un lugar fantástico para quedarse! Wodden tradicional casa tailandesa con un ambiente auténtico. Increíbles baños al aire libre. ¡Ae nos recibió con los brazos abiertos y nos sirvió un delicioso desayuno! La casa también está conectada a un hermoso jardín que era un lugar perfecto para relajarse con un libro. Recomiendo encarecidamente alojarse aquí!",
        "date": "febrero de 2020"
      },
      {
        "author": "씰리",
        "description": "Juksun es un muy buen anfitrión. Hay personas como los diáconos, pero la mayoría de ellos se transmiten a través de ella. Juksun tiene una cara agradable y sonriente, pero si intentas clase de cocina, lo sabrás, pero es muy amable. Si hay algo desafortunado sobre el alojamiento, casi no hay respuesta al mensaje. Estaba un poco frustrado, pero puedes preguntar al pasar porque hay un brote de bambú y su familia en la cocina justo al lado del albergue. Y los mosquitos son más de lo que pensaba. No mordí, así que estaba bien, pero mi familia era muy dura y me avergonzaba porque los mosquitos entraban fácilmente. Y, sobre todo, este no es el único problema en este albergue. En particular, esta propiedad estaba casi al aire libre, por lo que incluso con un calentador, hacía mucho frío y temblaba. Sin embargo, la belleza y el confort del hermoso interior y la casa antigua son los mejores. Y el desayuno es genial. Si está considerando los pros y los contras y desea elegir, y planea mudarse, le recomendamos que se quede al menos por un día. Y si vas a quedarte por mucho tiempo, te recomendamos que pruebes la clase de cocina.",
        "date": "febrero de 2020"
      },
      {
        "author": "欧麦嘎先生",
        "description": "Muy bueno, con características tailandesas locales, es decir, el baño está un poco frío por la noche, y la diferencia de temperatura entre la mañana y la tarde de Tailandia es demasiado grande. El desayuno que ofrece el hotel es muy generoso y el sabor no está disponible en el exterior. Si no preparan el almuerzo, nos gustaría quedarnos aquí todo el día.",
        "date": "enero de 2020"
      },
      {
        "author": "Emma",
        "description": "Vivir aquí era muy cómodo, Mo y su hija estaban muy entusiasmados y nos ayudaron mucho. El ambiente es realmente muy agradable y confortable, con una sensación de tranquilidad.",
        "date": "enero de 2020"
      },
      {
        "author": "Elyse",
        "description": "¡Hermoso airbnb que vale cada centavo! ae fue muy útil para organizar el transporte y darnos consejos sobre qué hacer; Nos sentimos muy bien recibidos en Chiang Mai. La extensión del desayuno en la mañana también era deliciosa! sin mencionar la calidad de ensueño de la casa en sí. Definitivamente regresaría",
        "date": "enero de 2020"
      },
      {
        "author": "Dionne",
        "description": "Las palabras apenas pueden describir la experiencia que tenemos. Realmente nos enamoramos no solo del hermoso Baan Sri David, el impresionante jardín orgánico de Ae, la comida tailandesa fenomenalmente sabrosa y las frutas frescas que disfrutamos todas las mañanas, todo el día de clase de cocina, sino especialmente con Ae y su hija Mo . Nuestra estancia será lo más destacado de nuestra vida! Nunca me he alojado en una casa más increíble / Airbnb. En agradecimiento a Ae, Mo, Ben y su equipo",
        "date": "enero de 2020"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/baan-sri-dha-luxury-3bed-in-town"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/2613f836-1b56-428c-9180-e25d92d266a4.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/40380997-95ee-4144-9ef1-7965e53c54ff.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/931038a4-50c3-48a0-9765-9eb094de5038.jpg?aki_policy=large"
    ],
    "title": "The Hipster Townhome",
    "location": "Su Thep, Chiang Mai, Tailandia",
    "price": 769,
    "conforts": { "habitaciones": 2, "camas": 3, "baños": 1 },
    "services": [
      "cocina",
      "wifi",
      "plancha",
      "estacionamiento gratuito en las instalaciones",
      "secador de pelo"
    ],
    "stars": 4,
    "numReviews": 51,
    "reviewList": [
      {
        "author": "Ulises",
        "description": "Muy bien",
        "date": "septiembre de 2019"
      },
      {
        "author": "Patricia",
        "description": "Gracias Jiffy Tu casa es linda, limpia y cómoda, estuvimos muy a gusto, recomiendo mucho la casa",
        "date": "julio de 2018"
      },
      {
        "author": "Daniel",
        "description": "Jiffy es una chica una simpática, en todo momento estuvo atenta a los mensajes que le enviamos y contestaba rápido, el apartamento es perfecto para 4 o 5 personas, muy amplio y limpio, cuando dejamos el piso pusimos dejar nuestras maletas en su propia casa para poder seguir nuestra visita de la ciudad sin problemas hasta que la recogimos por la tarde, persona recomendable.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Marina",
        "description": "Apartamento grande y limpio. Recomendable para un grupo de 4 o 5 personas.",
        "date": "agosto de 2017"
      },
      {
        "author": "Ana",
        "description": "Jiffy está en contacto todo el tiempo y es una persona muy amable, su lugar es tan hermoso y muy limpio que disfrutamos mucho nuestra estadía, gracias",
        "date": "noviembre de 2018"
      },
      {
        "author": "Jesus",
        "description": "Muy buen lugar",
        "date": "marzo de 2018"
      },
      {
        "author": "Patsha",
        "description": "Jiffy es una gran anfitriona, es muy amable, servicial y muy comunicativa. Esta es una ciudad natal muy elegante, camas muy acogedoras y un sofá cama; todo perfecto para nuestra familia de 5. Ubicación muy limpia y muy conveniente. Una cocina con todos los artículos que necesitas y todo muy limpio y bien presentado. Definitivamente lo recomendaríamos, ya que nos sentimos muy afortunados de haber encontrado este lugar en la hermosa ciudad de Chiangmai.",
        "date": "abril de 2020"
      },
      {
        "author": "Danupat",
        "description": "El alojamiento es adecuado para personas que viajan 5 o más. El alojamiento es limpio, los propietarios brindan un buen servicio. Sin embargo El alojamiento está lejos de la carretera principal. Que debe entrar en un callejón estrecho El tráfico en el callejón es bastante difícil para los autos grandes. El área frente al alojamiento es bastante oscura y solitaria. Además, el alojamiento solo puede estacionar autos del segmento B. Si se requieren autos más grandes para estacionar en la carretera Lo que puede causar preocupación sobre la seguridad del automóvil.",
        "date": "marzo de 2020"
      },
      {
        "author": "Jordan",
        "description": "No estuvimos en la casa por mucho tiempo, ya que solo necesitábamos un lugar para ducharnos antes de volar, pero por lo que vimos, la casa estaba limpia y cómoda. Jiffy tenía una excelente comunicación y disfrutamos nuestro tiempo allí. ¡Gracias!",
        "date": "marzo de 2020"
      },
      {
        "author": "Geoff",
        "description": "Era un lugar agradable con dos habitaciones grandes y dos baños. Aire acondicionado en las habitaciones. El ventilador de abajo en la sala de estar estaba bien. Todo en el listado fue como se describe, así que 5 estrellas de nosotros. En retrospectiva, deseamos estar más cerca o dentro de la plaza principal o el área de la ciudad, lo que habría hecho nuestra visita mucho más fácil.",
        "date": "marzo de 2020"
      },
      {
        "author": "城",
        "description": "Las fotos tomadas son muy reales, la casa es muy grande, me gusta mucho y vivo muy cómodamente",
        "date": "marzo de 2020"
      },
      {
        "author": "Jirapa",
        "description": "Buen y conveniente lugar para quedarse",
        "date": "febrero de 2020"
      },
      {
        "author": "Daniel",
        "description": "Solo estuvimos una noche, ¡pero nos gustaría quedarnos más! Enorme plano de planta abierto y muy limpio. Jiffy fue genial comunicándose con nosotros. Gracias jiffy",
        "date": "febrero de 2020"
      },
      {
        "author": "Barbara",
        "description": "El lugar de Jiffy era agradable y muy limpio, excepto por un olor en el baño de abajo, que podría haber sido las alfombras de baño. Encontramos el lugar como se describe. Me decepcionó que no hubiera aire acondicionado en la planta baja pero vi que las comodidades indicaban aire acondicionado en las habitaciones. Asumí que la sala de estar también tendría aire acondicionado. Obtiene exactamente lo que se dice, ni más ni menos. Problemas que tuvimos fue que había 4 toallas de baño para 4 personas pero no toallas para los baños. Había jabón de manos en solo 1 baño. Necesitas empacar tu propio detergente y la cocina solo tenía sal. En general, estuvimos satisfechos con Hipster Townhome, pero lo que ahorramos en tarifas de alquiler lo gastamos contratando taxis para llegar a la ciudad vieja.",
        "date": "febrero de 2020"
      },
      {
        "author": "Thierry",
        "description": "La casa esta muy limpia. Buena opción para visitar Chiang Mai.",
        "date": "febrero de 2020"
      },
      {
        "author": "Luke",
        "description": "El lugar es tal como se describe. Es muy encantador y acogedor. La cocina tiene todo lo que necesitas para preparar una comida. El lugar se encuentra a poca distancia del casco antiguo.",
        "date": "febrero de 2020"
      },
      {
        "author": "Chonticha",
        "description": "El lugar de Jiffy se ve exactamente igual que en las fotos, Excelente ubicación y limpio. Puede ser un poco ruidoso porque este lugar está ubicado cerca del aeropuerto. Jiffy también me permitió el check-in temprano debido a que el horario de llegada de mis padres ha cambiado.",
        "date": "enero de 2020"
      },
      {
        "author": "Jk",
        "description": "Limpio y bueno",
        "date": "enero de 2020"
      },
      {
        "author": "Jun Young",
        "description": "Es diferente de presionar la dirección que salió en (Hidden by Airbnb) y la ubicación real. Consultar y hacer una reserva",
        "date": "enero de 2020"
      },
      {
        "author": "David",
        "description": "Amplias habitaciones en zona tranquila.",
        "date": "enero de 2020"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/the-hipster-townhome"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/8cb8d847-6be3-48f2-a62b-b8cd6d31c285.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/7852f15f-b738-4df5-93d3-345cce1e7543.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/e22e9a73-76c1-4ffa-bfa6-e35120e65e14.jpg?aki_policy=large"
    ],
    "title": "Modern Western Home",
    "location": "A Muang, Chiang Mai, Tailandia",
    "price": 514,
    "conforts": { "habitaciones": 1, "camas": 2, "baños": 2 },
    "services": [
      "cocina",
      "wifi",
      "desayuno",
      "estacionamiento gratuito en las instalaciones",
      "secador de pelo"
    ],
    "stars": 1,
    "numReviews": 69,
    "reviewList": [
      {
        "author": "予樂",
        "description": "Elija la habitación de Lucy, valor absoluto para el dinero, espero que Lucy esté sana, la epidemia haya terminado, nos veremos de nuevo ^ _ ^",
        "date": "marzo de 2020"
      },
      {
        "author": "Al",
        "description": "La mejor experiencia que he tenido con AirBnB, valor excepcional. Lugar muy espacioso y elegante, excelente ubicación, recomiendo usar la aplicación Grab o tomar una bicicleta para explorar el vecindario. Lucy es una anfitriona maravillosa, muy amable y excelente compañía, respeta la privacidad y la tranquilidad, pero siempre está feliz de conversar y dar consejos. Buenos desayunos! Tabby el gato también es muy amable y hospitalario :-)",
        "date": "febrero de 2020"
      },
      {
        "author": "宋",
        "description": "Muy buena casa de familia, cerca de la Universidad de Chiang Mai, hay tres 711 en la carretera principal. Uno de ellos está al lado de la lavandería Squirrel junto al 711, y caminando por la intersección en forma de T frente a la lavandería se encuentra la casa Lucy. Por supuesto, la mansión de sonrisa de búsqueda en el mapa de (Hidden by Airbnb) está muy cerca de Lucy. Fuera del muro blanco hay una pequeña villa única rodeada de vegetación. Lucy es muy amable, incluso si mi inglés es terrible, también es muy buena escuchando y el desayuno es delicioso. Tebby es una gatita en la cama y desayuno y también es muy amigable, pero no le gusta que le toque la barriga. Ustedes pueden ayudar a Lucy a regar las flores, el pequeño patio es bastante grande. Recuerde cerrar la puerta con llave si regresa por la noche, y recuérdele a Lucy si la ducha del jardín no está cerrada. Todo aquí es realmente bueno. Debes vivir aquí cuando vengas a jugar.",
        "date": "febrero de 2020"
      },
      {
        "author": "Iris",
        "description": "Lucy fue una muy buena anfitriona, ¡extremadamente ágil para su edad! Se nota que ha viajado mucho y es cosmopolita. Nuestras conversaciones con ella fueron muy interesantes. Cabe mencionar que ella es extremadamente útil, p. Cuando estábamos enfermos, nos llevó directamente a la mejor farmacia. También hizo una excursión con nosotros que no habríamos pensado solo, una galería de cerámica y arte donde, p. La importancia de Asia fue la compra y el área a su alrededor era única. Su casa está bien pensada en términos de su arquitectura, la sala de estar y la cocina estaban disponibles para nosotros como se describe. La planta baja era para nosotros, por así decirlo, Lucy estaba principalmente en el primer piso. El alojamiento es céntrico, ¡puedes llegar fácilmente a cualquier parte! La universidad cercana y el estilo que la rodea son únicos: en la calle principal cercana hay innumerables puestos de comida donde se sirven a los 40,000 estudiantes, todos muy baratos y de menos de 50 baht. ¡Fuimos invitados durante 2.5 semanas y disfrutamos todos los días! ¡Volveremos! Muchas gracias a Lucy!",
        "date": "febrero de 2020"
      },
      {
        "author": "Noppasorn",
        "description": "Lucy es una mujer maravillosa que tiene mucha experiencia. Si tienes tiempo para desayunar con ella, tendrás la oportunidad de abrir tu mente a las cosas nuevas. El gato de Lucy es muy amable conmigo. Su lugar es tranquilo y pacífico en una buena ubicación.",
        "date": "enero de 2020"
      },
      {
        "author": "하은",
        "description": "¡Es un espacio encantador! ¡Es un lugar que quieres recomendar! Hay un interior sensual, encantadora Lucy y Tabby. ¡A Tabby le gustan las personas y entra en la habitación por la mañana y por la noche! Pero por favor ten cuidado! Los huéspedes pueden usar la habitación y el baño en el primer piso para uso privado. ¡Fue agradable conocer a Chiang Mai por primera vez! El desayuno diario y la conversación con Lucy también fueron maravillosos. De hecho, al principio, temía que fuera un momento difícil para mí que no podía hablar inglés. Sin embargo, ¡podría decirnos varias veces en palabras fáciles o usar (Hidden by Airbnb) Translator para hablar! (El arroz es bueno o bajo, pero hace calor. Fue un buen momento para aprender sobre el amor de Lucy por el medio ambiente y muchas otras cosas interesantes. Está cerca de Bankhangwat, Whatumong y Ranmer, ¡lo recomiendo!",
        "date": "enero de 2020"
      },
      {
        "author": "华玲",
        "description": "Lucy es muy buena anfitriona. Es muy amable. Nos preparaba un desayuno diferente todos los días. Charlaba más con nosotros todos los días. Trabaja duro todos los días. La respetamos demasiado. le decimos muchas gracias a lucy y todos nuestros mejores deseos para ella.",
        "date": "enero de 2020"
      },
      {
        "author": "Yayoi",
        "description": "Lucy nos cuidó por segunda vez desde las vacaciones del año pasado. Es ideal para pasar unas vacaciones relajantes en casa con un bonito interior rodeado de vegetación. El desayuno casero también era muy delicioso, la hospitalidad estaba llena de hospitalidad y el baño privado era cómodo. Esta vez tuve una corta estadía, así que me gustaría quedarme más tiempo la próxima vez.",
        "date": "enero de 2020"
      },
      {
        "author": "建诗",
        "description": "Estoy muy feliz de quedarme en la casa de Lucy, la casa es muy buena",
        "date": "diciembre de 2019"
      },
      {
        "author": "梅",
        "description": "Estoy muy feliz de quedarme en Lucy por cuatro días. Todos los aspectos son muy buenos. Originalmente quería quedarme por 20 días, pero el resto del tiempo estaba lleno. Lucy no estuvo en casa en los últimos días, pero que sus amigos nos reciban, dos amigos también. Es muy amigable. Me esfuerzo por reservar una habitación a principios del año que viene y puedo quedarme unos días más. Gracias a la familia de Luay por traernos una sensación diferente y calidez del viaje. No he escrito una crítica cada año. Esta es la primera vez.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Sherry",
        "description": "La primera vez que vine a Chiang Mai y me quedé en la casa de Lucy. Lucy es muy graciosa y amable, aunque mi inglés no es muy bueno, aún puedo comunicarme fácilmente. Cuando me fui, Lucy descubrió que me sentía incómoda y encontró otra habitación para descansar. Todavía podía sentirme como en casa en un país extranjero, que era particularmente cálido. Recomiendo a todos a vivir, elegiré aquí la próxima vez. Tebby es particularmente lindo y espiritual, y el viaje es aún más interesante con él.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Ashish",
        "description": "La casa de Lucy fue nuestro \"hogar lejos del hogar\" durante las 3 noches que estuvimos allí. Nos sentimos bienvenidos y abrazados como si la conociéramos por varios años. Su riqueza de sabiduría, conocimiento y experiencia nos mantuvo enganchados en nuestras conversaciones y deseamos tener más tiempo para pasar con ella. La habitación está impecablemente limpia con todas las comodidades modernas y es la experiencia Airbnb más \"hogareña\" que hemos tenido. Complételo con un desayuno saludable y cocinado con amor todas las mañanas y probablemente no encontrará un lugar mejor en la ciudad, simplemente desde una perspectiva de valor por dinero. Tabby, la gata, es tan cariñosa y linda que la extrañarás mucho después de partir. Aunque no es más que Lucy, que es una superhost en el sentido más verdadero y una joya de persona, hemos encontrado una amiga y una inspiración en ella y esperamos volver a encontrarla pronto. Amor y abrazos, Ashish y Sanjivani",
        "date": "diciembre de 2019"
      },
      {
        "author": "Lynn",
        "description": "Hogar muy lindo y cálido",
        "date": "noviembre de 2019"
      },
      {
        "author": "Li",
        "description": "Ella es una anfitriona maravillosa, tuvimos una gran estadía allí, por cierto, mi esposa ama tanto a Tebby (gato).",
        "date": "noviembre de 2019"
      },
      {
        "author": "Summer",
        "description": "Bonita, encantadora Lucy. Fue un poco difícil encontrar el lugar. Pero lo logramos. y era mejor ubicación que vivir dentro del casco antiguo. Lucy nos compartió el viejo mapa que está lleno de recuerdos y marcas de lápices. Una pequeña charla durante los desayunos es única e inolvidable. Podemos usar la habitación y el baño fácilmente sin interrupciones. Lucy tiene un entusiasmo \"Ama de casa\", Tabby, que es un gato necesitado. Ella corría hacia nosotros todas las noches que llegábamos a casa. No dudes en reservar este lugar que te traerá algunas sorpresas.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Pathitta",
        "description": "Lucy es una maravillosa anfitriona. Su lugar es muy tranquilo y pacífico, ya que su jardín me hace sentir que tiene un pequeño bosque en medio de su casa. El lugar está limpio, y el desayuno es mi favorito. Desayunar en su casa es un momento invaluable, ya que tendrás la oportunidad de hablar con Lucy, compartir experiencias, etc. Su gato, Tabby, es un extra. Ella vendrá a pedirle un regalo. La ubicación de su casa también es conveniente, es fácil encontrar algo para comer o explorar la ciudad.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Zi'Kui",
        "description": "Lucy es la única casa de familia que me he sentido en casa Era un poco tarde cuando llegó el número 9 debido al viaje, pero Lucy todavía nos estaba esperando. Al principio, Tebby salió y nos saludó en la puerta. Luego, Lucy oyó la voz del cuadro desplegable en el segundo piso que decía que Tebby era su timbre. Lucy es realmente una persona súper interesante y sabia, nos preparará un desayuno saludable y delicioso todas las mañanas. Realmente puedo aprender mucho sobre la vida cuando charlo con ella en el desayuno. Me gusta mucho Lucy, Tebby y su casa. Viviré en su casa nuevamente cuando venga a Chiang Mai.",
        "date": "noviembre de 2019"
      },
      {
        "author": "梦瑶",
        "description": "Han pasado unos días desde el final del viaje, así que asegúrese de escribir una reseña para este viaje. Lucy nos trata como a una familia. Desayunar juntos todas las mañanas se ha convertido en el momento más interesante. Aunque mi inglés es promedio y la gramática es confusa, todavía estamos muy felices de hablar. tebby es un gato que recibe mucho a los invitados. Vengo a la habitación todos los días a buscarme. Espero que debas tocarle la cabeza más cuando te registras, pero no toques su vientre ~ Lucy tiene 80 años. Caminar su propia basura realmente le angustió la limpieza, y ella siempre rechazó nuestra ayuda y quería que disfrutáramos el viaje lo más posible. La casa fue diseñada por ella misma, muy limpia, y hay muchas plantas en el jardín. Te sentirás a gusto cuando veas la vida verde todos los días. Nos vemos el año que viene ¡Lucy y Tebby, amigos de la familia!",
        "date": "noviembre de 2019"
      },
      {
        "author": "雅婷",
        "description": "Lucy es una anfitriona muy muy muy amable. Ella es la parte más importante de nuestro viaje a Chiang Mai. Ella tiene sabiduria. Cada conversación entre Lucy y nosotros significa mucho. Nunca olvidaremos el patio trasero y el hogar cálido de Lucy. Nunca olvidemos cada desayuno que Lucy preparó para nosotros. Nunca olvides el chat sobre la película de animación y los \"momentos incómodos de viaje\" ... Gracias, Lucy. Esperamos verte de nuevo. ¡Espero que estés sano y feliz todos los días!",
        "date": "octubre de 2019"
      },
      {
        "author": "Li",
        "description": "Disfruto mucho mi estadía en la casa de Lucy. Era la primera vez que visitaba Chiang Mai y tengo la suerte de elegir la casa de Lucy para mi estadía. Ubicación: a pocos minutos a pie, hay algunos restaurantes deliciosos. Un restaurante llamado \"Rosy-cheek\" DEBE probar uno. También sugiero caminar unos minutos a las tiendas Royal Project Shops operadas por la Universidad de Chiang Mai que venden diferentes tipos de productos de alta calidad a precios razonables. Para la mayoría de los puntos turísticos como el mercado de los domingos por la noche, Old City, Maya Mall, etc., llamé a Grab con solo unos minutos en automóvil. La casa: la casa de Lucy es muy bonita, grande y exactamente como se puede ver en las fotos. La sala de estar y el comedor están frente al gran jardín privado de Lucy. Puedes imaginar que estás cenando en el bosque. B&B: la cama es limpia y cómoda. Lucy nos preparó el desayuno todos los días, los desayunos son deliciosos, además de un estilo saludable. Lucy y Tabby: Lucy es SUPER AGRADABLE y CÁLIDA. Aprendo mucho de ella sobre el estilo de vida saludable. Lucy sabe que tengo un problema doloroso, me llevó a su terapeuta (ella piensa quién es el mejor en Chiang Mai según su experiencia). Lucy, no puedes imaginar lo \"cálido\" de mi sentimiento. Tabby es una gata encantadora, siempre es dulce y me gusta jugar con Tabby.",
        "date": "octubre de 2019"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/modern-western-home"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/429fce7d-abe8-4aae-84db-d263b6a9cdc7.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/76ec21f1-e66c-4bb5-bf7a-482f977a6160.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/dcf9f2e0-0929-41ca-b433-2be68fd0a320.jpg?aki_policy=large"
    ],
    "title": "PRIVATE HOUSE IN CHIANGMAI'S HISTORIC CITY.",
    "location": "Tambon Phra Sing, Chiang Mai, Tailandia",
    "price": 821,
    "conforts": { "habitaciones": 1, "camas": 4, "baños": 1 },
    "services": ["cocina", "jacuzzi", "wifi", "plancha", "secador de pelo"],
    "stars": 4,
    "numReviews": 36,
    "reviewList": [
      {
        "author": "Baylie",
        "description": "Este lugar es perfecto, está increíblemente ubicado en el centro, lo que hace que caminar a todo sea muy fácil. Los anfitriones son geniales, súper receptivos y están ahí para ayudarlo con lo que necesite. Tuvimos problemas con el aire acondicionado la primera noche e inmediatamente alguien salió a arreglarlo, ¡funcionó perfecto después de eso! Hay una pequeña y agradable cocina que te permite preparar comidas simples, té y café, ¡fue perfecto para lo que necesitábamos! Si estás pensando en reservar este lugar definitivamente, ve por ello, ¡obtienes mucho por el precio y es el lugar perfecto! Cómodo, céntrico y en una tranquila calle lateral con sombra.",
        "date": "marzo de 2020"
      },
      {
        "author": "Susan",
        "description": "Gran lugar y posición para alojarse y anfitriones muy receptivos. Se lo recomendaría a familiares y amigos.",
        "date": "marzo de 2020"
      },
      {
        "author": "Korrena",
        "description": "Gran lugar en una excelente ubicación.",
        "date": "marzo de 2020"
      },
      {
        "author": "Emily",
        "description": "Excelente ubicación, seguro, internet era genial y la cocina americana era más de lo que esperaba",
        "date": "marzo de 2020"
      },
      {
        "author": "Mara",
        "description": "Solo estuvimos 1 noche, pero nos hubiera encantado quedarnos más tiempo. La ubicación es excelente (céntrica y tranquila) y la comunicación es rápida y fácil, lo mismo para el check in. ¡Gracias por la excelente estadía!",
        "date": "marzo de 2020"
      },
      {
        "author": "Clint",
        "description": "Quédate aquí, no te decepcionará. Grandes anfitriones y ubicación y la bañera del jardín es una buena ventaja adicional. Comunicación rápida y fácil, amables anfitriones cálidos y serviciales. Además, tienen el perro más amigable para cualquiera de los que extrañan a sus hijos de piel",
        "date": "febrero de 2020"
      },
      {
        "author": "Teresa",
        "description": "Muy limpio y tranquilo, pero justo al lado de la carretera principal. Excelentes comodidades y agradable vecindario.",
        "date": "febrero de 2020"
      },
      {
        "author": "Danielle",
        "description": "Este lugar está maravillosamente ubicado justo en el medio del casco antiguo de Chiang Mai. Es tranquilo por la noche, pero de fácil acceso si desea salir. La casa estaba muy limpia y se ajustaba perfectamente a nuestras necesidades. Pequeño estudio muy lindo con muchos toques agradables del propietario, que incluye una configuración completa de café. Si alguna vez necesitamos un lugar pequeño para nosotros dos nuevamente, definitivamente nos volveremos a hospedar aquí.",
        "date": "febrero de 2020"
      },
      {
        "author": "Martha",
        "description": "Ubicación perfecta en la ciudad vieja! A poca distancia de lugares de interés, tiendas, comida, café, tanto a solo unos pasos. Inmaculadamente limpio con excelente AC.",
        "date": "febrero de 2020"
      },
      {
        "author": "Matthew",
        "description": "¡Impresionante estudio en el centro de la ciudad vieja! ¡Amonrat fue muy servicial y nos permitió guardar nuestro equipaje durante unas horas después de la salida!",
        "date": "febrero de 2020"
      },
      {
        "author": "Sue",
        "description": "Excelente ubicación en la ciudad vieja! Estábamos cerca del mercado de los domingos por la noche, el festival en la ciudad nuestro fin de semana. Es muy fácil obtener transporte desde el taxi que quiera tomar. Nick fue genial al ayudar a nuestro conductor de Grab a descubrir dónde llevarnos. La habitación es de buen tamaño, buen aire acondicionado. El anfitrión tuvo sugerencias maravillosas y respondió rápidamente a los textos.",
        "date": "febrero de 2020"
      },
      {
        "author": "Kathleen",
        "description": "Me alojé aquí por diez noches y el espacio era genial. Creo que está ubicado en la parte más bonita de la ciudad vieja y no dudaría en volver a alojarme allí. La comunicación y la hospitalidad de los anfitriones fue increíble. Muy recomendable.",
        "date": "febrero de 2020"
      },
      {
        "author": "Wally",
        "description": "Qué gran lugar. Cerca de todo, conveniente y limpio.",
        "date": "enero de 2020"
      },
      {
        "author": "Lane",
        "description": "¡Increíble Airbnb! Excelente ubicación en la Ciudad Vieja que se puede caminar a todo, súper limpio y, definitivamente, lo suficientemente espacioso para 2-3 personas. Amonrat es un gran anfitrión y responde rápidamente a cualquier pregunta y ayuda a dar consejos sobre qué ver y hacer en Chiang Mai. Recomiendo absolutamente alojarse aquí y me alojaré aquí de nuevo cuando regrese a Chiang Mai.",
        "date": "enero de 2020"
      },
      {
        "author": "Melissa",
        "description": "El lugar de Amonrat es una base ideal para explorar la ciudad vieja de Chiang Mai. Está limpio, tiene una pequeña área de cocina para bocadillos básicos y café de la mañana, y está en una ubicación realmente accesible para tantos bolsillos interesantes de la Ciudad Vieja que están esperando ser descubiertos y apreciados. Amonrat respondió rápidamente a cualquier pregunta que tuviéramos en el camino y nos ofreció un teléfono celular para uso local, que no necesitábamos pero que realmente apreciamos. Muy recomendable y me alojaría de nuevo!",
        "date": "enero de 2020"
      },
      {
        "author": "Josie",
        "description": "Este lugar es absolutamente por qué me encanta usar Airbnb. En primer lugar, la ubicación es increíble. Justo en la antigua plaza de la ciudad, pero en una calle lateral y muy tranquilo! Muy buenos restaurantes a pocas cuadras, prueba Huen Phen para Khao Soi, Anthony Bourdain lo recomendó y fue increíble. Ir a cenar sin embargo, el almuerzo es más difícil de navegar. El mejor bar de cócteles en Chiang Mai está a 5 cuadras de distancia. Entonces, la ubicación es perfecta. Entonces el anfitrión es una gran conversación, y muy complaciente. La casa se siente muy privada. La piscina estaba lujosa después de un largo día en una furgoneta caliente. La cama es definitivamente firme, pero eso me gusta. ¡Tienes todo lo que necesitas en este pequeño lugar! ¡Definitivamente regresaré! Gracias Nick y Mini !! ¡Nos encantó tanto esta pequeña casa!",
        "date": "enero de 2020"
      },
      {
        "author": "April",
        "description": "Le llevará un tiempo encontrar el lugar por primera vez. Está en la planta baja y la habitación está un poco oscura y húmeda, la casa del propietario está justo detrás de su habitación.",
        "date": "enero de 2020"
      },
      {
        "author": "Nandita",
        "description": "Hermoso bungalow totalmente cargado, situado junto a todo lo que pueda necesitar. ¡Altamente recomendado!",
        "date": "enero de 2020"
      },
      {
        "author": "Scott",
        "description": "El lugar de Amonrat estaba limpio y bien ubicado: a poca distancia de toda la ciudad vieja pero en una zona tranquila que facilitaba el sueño.",
        "date": "enero de 2020"
      },
      {
        "author": "Jordan",
        "description": "El lugar fue genial para una estancia rápida en Chiang Mai. La ubicación era increíble, justo en el corazón de la ciudad amurallada, con una caminata fácil a casi todos los lugares que desea visitar. La calle era tranquila, pero estaba bien iluminada y se sentía segura debido a los muchos hoteles cercanos. El pequeño apartamento estaba muy limpio y amueblado, con un baño renovado, mesa de comedor y una pequeña cocina con tazas, té y café. Apreciamos la fácil comunicación y el check in / check out, ¡fue una gran experiencia!",
        "date": "enero de 2020"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/private-house-in-chiangmais-historic-city"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/c2c3219a-bbb1-4421-8945-5594e108a097.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/8e36d8d2-cc58-41c9-883f-eecdbd7c2d1f.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/866488a4-b868-4200-82eb-76b51d765202.jpg?aki_policy=large"
    ],
    "title": "Luxury room in hippest area Nimman/mountain view",
    "location": "Su Thep, Chiang Mai, Tailandia",
    "price": 247,
    "conforts": { "habitaciones": 2, "camas": 1, "baños": 2 },
    "services": ["ascensor", "cocina", "gimnasio", "wifi", "plancha"],
    "stars": 3,
    "numReviews": 78,
    "reviewList": [
      {
        "author": "Cari",
        "description": "Tuvimos una estancia increíble en el departamento de Lin, desde antes de llegar tuvimos contacto con ella y aunque nuestro vuelo llegó antes del check in nos proporcionaron todas las facilidades para dejar nuestro equipaje y conocer algo antes de entrar al condominio. Nos recibió su suegra quien muy amablemente nos mostró todas las facilidades del departamento, también nos dejaron amenidades como aguas, café, unos juguitos. En cuanto a la ubicación estuvo inmejorable, cerca de todo y de muy facilidades acceso. Nimman es un must en toda estancia y en el libro de sugerencias todo es increíble. Kao soi nimman nuestro favorito. 100% recomendable.",
        "date": "junio de 2019"
      },
      {
        "author": "Gabriel",
        "description": "El departamento de Lin es perfecto para visitar la ciudad de Chiang Mai, está perfectamente ubicado en el barrio de Nimman donde hay restaurantes, cafeterías, tiendas y bares de primera calidad, la atención a todos los detalles por parte de Lin es inmejorable, el lugar está extremadamente limpio y moderno. Si planean visitar Chiang Mai recomiendo al 200% quedarse en el departamento de Lin.",
        "date": "agosto de 2018"
      },
      {
        "author": "Andrés",
        "description": "Este lugar es excelente si desea explorar el área de Nimman, a poca distancia de muchos restaurantes y cafeterías increíbles. Lin proporcionó una gran guía con todo lo que pueda necesitar (guía del templo, alquiler de motocicletas, sugerencias de restaurantes), realmente lo apreciamos. El apartamento está impecablemente limpio y era mucho más de lo que esperábamos. Lo recomendaría totalmente.",
        "date": "diciembre de 2018"
      },
      {
        "author": "Zi",
        "description": "Uno de los más profesionales y detallistas. AirBnb enfocado se encuentra con nosotros. Es increíble porque sientes que Lin y su familia están leyendo tu mente. en cada necesidad que tenga y responden con detalles. Absolutamente recomendado!",
        "date": "diciembre de 2017"
      },
      {
        "author": "Junchen",
        "description": "¡Es realmente bueno!",
        "date": "marzo de 2020"
      },
      {
        "author": "Daniel",
        "description": "¡El lugar de Lin fue genial! Limpieza, registro fácil y un montón de excelentes recomendaciones sobre qué hacer en la ciudad.",
        "date": "marzo de 2020"
      },
      {
        "author": "Lisby",
        "description": "¡El lugar de Lin era como mi refugio lejos de casa! Ella fue genial con la comunicación y el registro fue simple y fácil. Había una máquina de café y Lin incluso proporcionó bocadillos sin cargo. ¡La suegra de Lin también fue de gran ayuda! ¡Había un libro de información local y cosas para ver que fue TAN útil! ¡Muchas gracias Lin, me encantó tu lugar!",
        "date": "marzo de 2020"
      },
      {
        "author": "Mathilde",
        "description": "La pasé muy bien en el departamento de Lin. La suegra de Lin me dio una cálida bienvenida y me explicó todo perfectamente. El lugar es encantador y extremadamente limpio. Muy bien ubicado. Volveré a reservar el apartamento de Lin la próxima vez que vuelva. Muchas gracias a Lin y su encantadora familia.",
        "date": "marzo de 2020"
      },
      {
        "author": "Jenna",
        "description": "Lin es un anfitrión maravilloso y nos sorprendió y agradeció todos los toques encantadores y reflexivos en la habitación. La habitación estaba limpia y ordenada, y la ubicación es perfecta para explorar Niman y sus alrededores, con excelentes restaurantes y cafeterías a solo unos pasos.",
        "date": "marzo de 2020"
      },
      {
        "author": "Reina",
        "description": "¡El apartamento de Lin es realmente genial! Rentable! Los padres de Lin son muy lindos, y la gente es muy amable con nosotros, explicándonos las instrucciones de check-in. ¡He tirado cosas, las he recogido y enviado al apartamento de al lado! Experiencia de estancia muy perfecta! Muy limpio, el diseño es exquisito! Elegiré la casa de Lin la próxima vez.",
        "date": "febrero de 2020"
      },
      {
        "author": "Danielle",
        "description": "Nos encantó el lugar de Lin. Su condominio era perfectamente espacioso para dos personas. Estaba limpio y bien abastecido en el baño y la cocina. Apreciamos tener una lavadora y secadora después de nuestras pocas semanas en Tailandia. El área está en una ubicación moderna. Fue un buen lugar para alojarse durante nuestro tiempo en Chiang Mai. ¡Gracias por abrirnos su lugar!",
        "date": "febrero de 2020"
      },
      {
        "author": "Lise",
        "description": "Nuevo condominio pequeño perfecto para 2. Todo lo que necesitas y un poco más. Agradable estar en el 7 ° piso con vista. La ubicación es increíble, pasamos mucho tiempo en las bonitas tiendas y cafeterías del vecindario. Muy fácil moverse con tuktuk y me encantó el mercado de Jing Jai el domingo por la mañana recomendado por el anfitrión. Registro extremadamente flexible que recibimos varias horas antes de lo previsto. Recomendaciones completas!",
        "date": "febrero de 2020"
      },
      {
        "author": "Trevor",
        "description": "El apartamento de Lin es excepcional. Desde el primer contacto hasta el check-in personal y muchos detalles reflexivos, no nos decepcionó durante nuestra estancia de 4 noches. Hay una piscina aunque hacía un poco de frío para nosotros (era enero). El apartamento está en un bloque residencial tranquilo, por lo que si sueles ser ruidoso o quieres celebrar una fiesta, este no es el lugar para ti. Pero si desea un apartamento cómodo y bien equipado en una excelente ubicación, resérvelo, sin duda nos hospedaremos allí nuevamente :-)",
        "date": "enero de 2020"
      },
      {
        "author": "Hiroshi",
        "description": "Fue mi primera estancia en un año. La habitación es limpia y fácil de usar. La puerta de atrás es Soi 7 con dos manhemins, y hay deliciosas tiendas de desayuno y deliciosas cafeterías cerca. Las instalaciones y la ubicación fueron las mejores.",
        "date": "enero de 2020"
      },
      {
        "author": "Maxwell",
        "description": "Anfitrión increíble y condominio increíble! Limpio, convenientemente ubicado y con un precio muy razonable. Se lo recomendaría a cualquiera que visite Chiang Mai.",
        "date": "enero de 2020"
      },
      {
        "author": "Chris",
        "description": "El lugar de Lin era muy agradable y limpio. A 15 min del aeropuerto y céntrico. Muy cerca del centro comercial MAYA y de una deliciosa comida callejera. Lin hizo el check in extremadamente fácil y organizó el transporte privado desde y hacia el aeropuerto. En la sala había un sinfín de mapas y guías sobre qué hacer en la zona. Lo recomiendo encarecidamente.",
        "date": "enero de 2020"
      },
      {
        "author": "Helen",
        "description": "El lugar de Lin realmente se parece a lo que ves en las fotos. Es un apartamento acogedor, limpio y elegante, adecuado para viajeros en solitario o en pareja. Tiene buena vista desde el balcón. La mini cocina tiene todo lo que necesita para hacer un plato simple. La lavadora y la televisión inteligente son realmente una ventaja. Lin es realmente útil y las instrucciones e información fueron claras y útiles. Este lugar está ubicado en el área de Nimman, que tiene muchos cafés y restaurantes alrededor; y también gran centro comercial Maya con supermercado dentro. Aunque este lugar es bastante céntrico y está cerca de la carretera principal, no es nada ruidoso. No escuchará muchos sonidos de la calle o restaurantes cercanos, excepto los sonidos de los aviones. Pero creo que el sonido del avión no es frecuente y definitivamente lo escuchará si se queda en Nimman. Realmente me encanta este lugar y definitivamente volveré aquí si visito Chiang Mai nuevamente.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Thanakorn",
        "description": "Muy bonita habitación, buena vista, buen servicio. Si hay una oportunidad, volveremos aquí de nuevo.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Ran",
        "description": "Este es un lugar más hermoso y cómodo que la foto. Además de la vajilla y las toallas básicas, la cafetera Nespresso, Netflix y una guía cuidadosamente preparada, y los productos básicos para el lavado de la cara preparados como un hotel, etc., fue genial sentir la meticulosidad y delicadeza del anfitrión. La ubicación también está cerca del centro de Nimmanhaemin, pero no era demasiado céntrica, por lo que fue agradable poder relajarse por la noche.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Jieun",
        "description": "El centro comercial Maya 10 minutos / Won Nim estaba a solo 3 minutos y el centro de la ciudad era muy conveniente para el transporte. El alojamiento estaba muy limpio y la administración fue muy buena, así que estaba muy satisfecho. El anfitrión también explicó amablemente! Obtuve mucha agua, bocadillos, café, toallas, etc., así que los usé bien durante mi estadía. Aunque la insonorización no era buena, todos usaban el alojamiento en silencio, por lo que no hubo grandes inconvenientes. El ruido del avión y el estado del agua del grifo (agua verde / impurezas) parece ser el mismo en todas partes en Chiang Mai. Le recomendamos que traiga su propio filtro de ducha. Durante mi estadía de una semana, usé un filtro, pero lamenté haber preparado dos.",
        "date": "diciembre de 2019"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/luxury-room-in-hippest-area-nimman-mountain-view"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/cab18d5c-7cef-471c-bceb-b8aa033c77e5.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/c3c8a5fa-e7a1-4f0b-bab4-96340c609502.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/f838f4d5-0229-44f7-adb9-18dabe7fda6f.jpg?aki_policy=large"
    ],
    "title": "Chiang Mai Changkang Road Luxury The Astra",
    "location": "Chiang Mai, Tailandia",
    "price": 842,
    "conforts": { "habitaciones": 2, "camas": 1, "baños": 2 },
    "services": ["ascensor", "cocina", "gimnasio", "jacuzzi", "secadora"],
    "stars": 3,
    "numReviews": 64,
    "reviewList": [
      {
        "author": "Betsy",
        "description": "Excelente atención en todo momento!!!! Todo limpio y en su lugar. Tal cuál se ve en fotos!!! Muchas gracias!!!!",
        "date": "noviembre de 2018"
      },
      {
        "author": "Kersy",
        "description": "Buena localización. Tuvimos un problema, se nos perdió nuestra llave y la anfitriona rápido resolvió. Estamos muy complacidos con nuestra estancia.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Oscar",
        "description": "Un gran lugar para alojarse, muy cómodo!",
        "date": "marzo de 2020"
      },
      {
        "author": "Alejandro",
        "description": "El apartamento tiene una excelente ubicación y es realmente agradable, y en el primer piso tienes una agencia de viajes que es realmente buena, tienes un mercado nocturno a una cuadra de distancia y también un mercado de alimentos y un supermercado.",
        "date": "junio de 2019"
      },
      {
        "author": "Scott",
        "description": "Recomendaría alojarse aquí, la mejor calidad por el precio en todo Chiang Mai!",
        "date": "marzo de 2020"
      },
      {
        "author": "Tom",
        "description": "Estancia estupenda: toda la información enviada por adelantado y fácil de seguir al registrarse. El lugar estaba limpio y moderno, a una corta distancia a pie de mercados y bares, etc. ¡Me alojaría de nuevo!",
        "date": "marzo de 2020"
      },
      {
        "author": "Joanna",
        "description": "Fantástica ubicación, muy limpia, con check in y check out muy simples.",
        "date": "febrero de 2020"
      },
      {
        "author": "초휘",
        "description": "Dos bazares nocturnos están cerca ¡Ambos son geniales! Hay muchos restaurantes Fue divertido encontrar un restaurante de masajes escondido.",
        "date": "enero de 2020"
      },
      {
        "author": "小鱼儿妈妈丁兰香",
        "description": "El diseño de esta casa es razonable. Las dos camas en un área pequeña significan que el propietario respondió lentamente y llamó muchas veces. Algunas cosas no son lo suficientemente buenas. No sé si el propietario es chino o si es intencional. De hecho, no hay mucho dinero. 2000 RMB pueden no ser suficientes para una comida en Beijing. ¡Espero tener un viaje agradable en el futuro, sin tener demasiado en cuenta! ¡Espero que el propietario haga una fortuna! ! !",
        "date": "enero de 2020"
      },
      {
        "author": "小鱼儿妈妈丁兰香",
        "description": "La ubicación de la casa está bien, las compras son muy convenientes, el diseño de la casa es razonable, el área pequeña y el espacio grande, si el propietario puede responder a tiempo o mejor, la casa es rentable, porque el precio no es más bajo que el precio de aproximadamente 3000 baht, no es barato en el área local. , Debo mirar al personal de servicio cuando me registro en la casa, me he encontrado con una casa, personal de servicio diferente, los resultados son muy diferentes",
        "date": "enero de 2020"
      },
      {
        "author": "Joel",
        "description": "El lugar está bien, obtienes lo que pagas. Solo recibimos una tarjeta llave y una toalla pequeña por persona cuando llegamos. Llamé al anfitrión y me entregaron la segunda tarjeta y una toalla más por persona al día siguiente. La piscina puede estar abarrotada. Buena ubicación, precio justo por noche.",
        "date": "enero de 2020"
      },
      {
        "author": "Crystal",
        "description": "Maravillosa ubicación y lugar muy cómodo! Me encantó que había una lavadora! La piscina estaba un poco concurrida, lo que hacía difícil encontrar una silla junto a la piscina. El vestíbulo tiene una cafetería para tomar café y también hay una compañía de turismo las 24 horas en la planta baja para ayudarlo a programar lo que quiera hacer si necesita ayuda para acceder a los tours. En general, es un lugar estupendo y sin duda me alojaría de nuevo.",
        "date": "enero de 2020"
      },
      {
        "author": "Miguel",
        "description": "Este lugar es hermoso y si alguna vez planeo otra estadía en Chiag Mai, será aquí. Excelente relación calidad-precio, mejor que algunos hoteles en los que me he alojado. El mercado nocturno también estaba a pocos pasos. Altamente recomendado.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Bjørn",
        "description": "En el centro de la ciudad, a poca distancia de la mayoría de las atracciones. No se les permitió usar la cocina para cocinar, así como la cocina estaba mal equipada. Gran TV y nevera. Una muy buena cafetería en planta baja.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Matt",
        "description": "Gran estancia para un primerizo a Tailandia. Tenía todas las comodidades necesarias y muchos restaurantes cerca. Lo recomendaría",
        "date": "diciembre de 2019"
      },
      {
        "author": "Sterling",
        "description": "El registro fue terrible. La seguridad no fue útil. Solo había una tarjeta de acceso. Tomé 20 minutos para acceder al apt porque la clave no funcionaba correctamente. Es electronico. No había wifi fuera de la habitación para contactar al anfitrión para obtener ayuda. Llegué a la 1 de la mañana, así que fue muy estresante. La comunicación con el anfitrión fue difícil. Dijeron que proporcionarían una segunda tarjeta clave después de que me quejara, pero no se proporcionó ninguna. Como resultado de tener solo una tarjeta, solo podría lavar la ropa si estuviera allí en el apartamento porque el poder se va si la tarjeta se retira de la habitación. La sábana tenía manchas como si no hubiera sido lavada antes. El edredón parecía que tenía moho. No fue una buena experiencia en absoluto. No se suministró agua y no podía arriesgarme a comprarla a la 1 de la madrugada por temor a que la llave causara problemas. ¿Cómo puede quedarse en un lugar en Tailandia que no proporciona agua embotellada? La propiedad en sí era hermosa y segura. La vista es linda. Sin embargo, si hubiera podido elegir una habitación diferente en este edificio, con un anfitrión diferente, lo habría hecho.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Marty",
        "description": "Esta es una unidad maravillosa en un gran edificio en una muy buena ubicación. Me encantó quedarme aquí, excepto por algunas molestias que no pueden usar la estufa, el microondas es difícil de entender sin ningún símbolo inglés o estándar, falta de espacio de trabajo y espacio de almacenamiento en la cocina ... pero definitivamente un buen valor y una estadía agradable . Muy recomendable.",
        "date": "noviembre de 2019"
      },
      {
        "author": "蕴",
        "description": "La casa de familia está ubicada en la calle del mercado nocturno de Changkang Road. Es muy conveniente ir a la ciudad antigua o sus alrededores. Está justo enfrente del arroz con patas de cerdo de la estrella Mario. La habitación también está muy limpia y ordenada, cálida. El índice de seguridad es alto.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Gabe",
        "description": "Nuestra estancia en el Astra fue muy agradable. Nos encantó la proximidad al aeropuerto y a los mercados nocturnos de la calle. El hotel tenía guardias de seguridad en frente cuando llegamos, lo que nos hizo sentir muy seguros. Nos encantó el condominio de bañera y ducha en la habitación, y la cama king size era increíble. Las vistas desde la piscina Infiniti en la azotea eran fantásticas. Definitivamente recomendamos este lugar a cualquiera que se quede en Chiang Mai.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Courtney",
        "description": "Nuestra estancia fue bastante perfecta. Las vistas son fenomenales, la ubicación es excelente y el personal es más que servicial.",
        "date": "octubre de 2019"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/chiang-mai-changkang-road-luxury-the-astra"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/47e3f86e_original.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/4a7877fb-8797-4d7b-b661-90f8985ffef5.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/c198b601_original.jpg?aki_policy=large"
    ],
    "title": "CLEAN CM University+foodstalls+Pool",
    "location": "Chiang Mai, Tailandia",
    "price": 385,
    "conforts": { "habitaciones": 2, "camas": 1, "baños": 1 },
    "services": ["ascensor", "cocina", "gimnasio", "wifi", "plancha"],
    "stars": 1,
    "numReviews": 88,
    "reviewList": [
      {
        "author": "Monserrat",
        "description": "Es increíblemeentr amable de preocupo por q llegara bien y la persona q mando a recogerme fue super linda, lindony super cómodo lugar",
        "date": "octubre de 2019"
      },
      {
        "author": "Melissa",
        "description": "Ella es amigable y agradable, el condominio es hermoso.",
        "date": "septiembre de 2018"
      },
      {
        "author": "Wigrom",
        "description": "Buena ubicación para correr maratón cmu maratón",
        "date": "febrero de 2020"
      },
      {
        "author": "Yan 姐",
        "description": "El propietario es muy agradable. Aunque hubo algunos problemas al principio, después de que se lo contó al propietario, lo resolvió rápidamente. Esta vez fue una estadía agradable. ¡Gracias por su consideración!",
        "date": "enero de 2020"
      },
      {
        "author": "Zander",
        "description": "Un anfitrión amigable que es útil",
        "date": "enero de 2020"
      },
      {
        "author": "미선",
        "description": "Era pequeño y ordenado. Ni siquiera he visto un solo gusano. Yo no podía ver al dueño, pero me comuniqué enviando y recibiendo mensajes. Soy bueno en ingles Recomendado para aquellos que quieran disfrutar del mercado nocturno de la Universidad de Chiang Mai. Sin embargo, fue una pena que no hubiera ventilador de ventilación en el baño. Sigue siendo un hostal limpio.",
        "date": "enero de 2020"
      },
      {
        "author": "Christophe",
        "description": "Lugar tranquilo, cerca de opciones locales para comer (lejos de la zona turística). Por lo tanto, un poco fuera del centro, pero está justo al lado de las colinas si te gustan los espacios verdes también",
        "date": "enero de 2020"
      },
      {
        "author": "栗",
        "description": "En primer lugar, la comunidad es muy segura y el ambiente es muy bueno. Está cerca de la Universidad de Chiang Mai. Hay un mercado cerca. También hay autos dobles para viajar. La habitación también está limpia y ordenada, pero la habitación no está insonorizada.",
        "date": "enero de 2020"
      },
      {
        "author": "Qingyun",
        "description": "Buen ambiente",
        "date": "diciembre de 2019"
      },
      {
        "author": "Frederic",
        "description": "Gran lugar, Meaw es muy servicial, eficiente y rápido para reaccionar, ¡todo fue perfecto! Y la cama es muy cómoda y las sábanas muy suaves.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Jayson",
        "description": "Nuestra estancia aquí fue fantástica. A este precio, será difícil de superar. Muy limpio y no estoy seguro de qué más se puede pedir.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Cécilia",
        "description": "Meaw es un anfitrión muy servicial a la hora de llegada y salida. (nos dejó ir a las 9 p.m.) Muy buen apartamento con linda piscina y lindo gimnasio :). Muy buen ambiente del condominio. Además, nos dio muy buenas direcciones para visitar Chiang Mai. ¡Lo recomendamos altamente!",
        "date": "diciembre de 2019"
      },
      {
        "author": "Paul",
        "description": "El apartamento fue como lo anuncian y fue genial para mí. La piscina estaba fría pero increíble y la usé todos los días. La universidad era un gran lugar para pasear en mi bicicleta y atravesar la carretera de montaña hasta el palacio. La cantidad de lugares para comer en la zona es abrumadora. Tantas opciones. Increíbles vendedores ambulantes de comida también. Incluso caminé hasta la ciudad vieja, pero la mayoría de la gente optaría por un taxi barato. ¡Gracias a Meaw por su ayuda con todo!",
        "date": "diciembre de 2019"
      },
      {
        "author": "Maxime",
        "description": "Una vez más, el lugar perfecto para alojarse en CM! Un montón de restaurantes alrededor y condominio genial!",
        "date": "diciembre de 2019"
      },
      {
        "author": "Maxime",
        "description": "Recomiendo este lugar Meaw es tan adorable, ¡excelente comunicación! Tan genial que decidí reservar dos noches extra. La ubicación es perfecta, excelente área de comida callejera a solo 100 metros del apartamento. Me encanta",
        "date": "diciembre de 2019"
      },
      {
        "author": "Tobias",
        "description": "Bonito apartamento limpio. Gran piscina",
        "date": "noviembre de 2019"
      },
      {
        "author": "Inki",
        "description": "D condo campus es limpio y hermoso, y seguro. Los guardias trabajan bien. La piscina y el gimnasio están bien. Pero es algo distante del centro. Entonces deberías tomar un taxi. La voz y los sonidos de los barrios a veces me resultaban incómodos, aunque eso no es alto.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Cecelia",
        "description": "Este es un pequeño y encantador apartamento tipo estudio en un hermoso edificio de condominios. Meaw tiene una cocina totalmente equipada, y hay instalaciones de lavandería en la planta baja. La piscina es muy bonita. Tienen una puerta de seguridad que está abierta las 24 horas, los 7 días de la semana, lo que garantiza que ninguna persona no deseada ingrese al complejo. ¡Miau siempre se comunicaba con la pelota y fue muy útil! Recomiendo encarecidamente alojarse aquí.",
        "date": "octubre de 2019"
      },
      {
        "author": "희영",
        "description": "¡Muy bonito lugar! Especialmente piscina y gimnasio. !!",
        "date": "agosto de 2019"
      },
      {
        "author": "Siyang",
        "description": "La ventaja de la ubicación geográfica, todos los aspectos son muy convenientes. Ubicado en la puerta trasera de la universidad de Chiang Mai, puedes disfrutar de la calle de comida del mercado nocturno, que es barata y deliciosa. La ubicación del apartamento está un poco apagada, pero el entorno es muy agradable y se siente muy seguro. La habitación también es muy cómoda y bien equipada, muy recomendable!",
        "date": "agosto de 2019"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/clean-cm-universityfoodstallspool"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/7bb97915_original.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/328749b9_original.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/e7c3bcfa_original.jpg?aki_policy=large"
    ],
    "title": "Sala Old Town Singharat Road",
    "location": "Si Phum, Chiang Mai, Tailandia",
    "price": 634,
    "conforts": { "habitaciones": 1, "camas": 2, "baños": 2 },
    "services": [
      "cocina",
      "wifi",
      "secador de pelo",
      "zona para trabajar con computadora portátil",
      "lavadora"
    ],
    "stars": 4,
    "numReviews": 36,
    "reviewList": [
      {
        "author": "Belbin",
        "description": "Definitivamente la Mejor estancia que tuvimos en Thailandia. La casa espectacular. La realidad supera las fotos publicadas.",
        "date": "octubre de 2017"
      },
      {
        "author": "Carlos",
        "description": "Las fotos te sorprenden pero en persona te enamoras del lugar. Casa mágica y muy acogedora en plena ciudad antigua de Chiang Mai. Recomendable 100%.",
        "date": "agosto de 2019"
      },
      {
        "author": "Paulina",
        "description": "Gran lugar para quedarse! Hermosa casa y excelentes anfitriones! ¡Cerca de todo! ¡Ya echamos de menos el hermoso jardín!",
        "date": "diciembre de 2018"
      },
      {
        "author": "Moises",
        "description": "Nuestro tiempo en Sala fue maravilloso, como un sueño de principio a fin. Todo es perfecto y muy cómodo, el equipo del personal es muy amable y servicial. La ubicación es perfecta, muy cerca de templos, restaurantes y tiendas. Estoy esperando volver! Recomendamos Sala de lejos. :)",
        "date": "octubre de 2016"
      },
      {
        "author": "Moises",
        "description": "Nuestro tiempo en Sala fue maravilloso, como un sueño de principio a fin. Todo es perfecto y muy cómodo, el equipo del personal es muy amable y servicial. La ubicación es perfecta, muy cerca de templos, restaurantes y tiendas. Estoy esperando volver! Recomendamos Sala de lejos. :)",
        "date": "octubre de 2016"
      },
      {
        "author": "Jilandra",
        "description": "Este lugar es asombroso. Está en una ubicación perfecta. Es muy fácil caminar a los templos, etc. La casa está muy limpia y encantadora. ¡Te encantará tu estancia aquí!",
        "date": "marzo de 2020"
      },
      {
        "author": "Deborah",
        "description": "Sala es mágica. ¡Nos encantó! Fue difícil irse. Los jardines son preciosos, la cama muy cómoda y el personal muy amable. ¡Esperamos regresar pronto!",
        "date": "marzo de 2020"
      },
      {
        "author": "Lay-Ah-Nay",
        "description": "Increíble espacio, un santuario especial, singularmente romántico.",
        "date": "febrero de 2020"
      },
      {
        "author": "Kathryn",
        "description": "Un espacio encantador y comodidades muy pensadas: nos encantaron las galletas wafer y descubrimos que dejaban algunas más al día siguiente. También se proporcionó repelente de mosquitos, lo cual fue un toque muy agradable: los mosquitos no nos molestaron, pero si está reservando un exuberante jardín, es de esperar que los vea.",
        "date": "febrero de 2020"
      },
      {
        "author": "Courtney",
        "description": "¡Sala es un lugar mágico! Mi esposo y yo estuvimos en Chiang Mai para nuestra luna de miel y tuvimos una estancia increíble en Sala. La casa es hermosa e impecablemente limpia. La casa estaba en una excelente ubicación y pudimos caminar casi por todas partes. ¡Gracias por hacer nuestra luna de miel tan especial!",
        "date": "febrero de 2020"
      },
      {
        "author": "Laurie",
        "description": "Oasis en el medio de la ciudad. Este lugar es excepcional y estamos muy contentos de haberlo hecho nuestro hogar en Chaing Mai. Si está buscando un lugar alejado de todo pero todavía ubicado en el centro, este es el lugar.",
        "date": "febrero de 2020"
      },
      {
        "author": "Y Y",
        "description": "La Sala es una propiedad de estilo arquitectónico tradicional tailandés para esta región. Nos recibieron 2 mujeres que nos mostraron las comodidades y nos trajeron delicias de jugo de coco y jaca. No hablaban mucho inglés, pero gracias al Traductor de (Hidden by Airbnb) pudimos comunicarnos. El edificio estaba abierto al hermoso jardín con plantas tropicales y orquídeas. Estábamos preocupados por los mosquitos al anochecer. Afortunadamente, antes de que llegara la noche, el personal vino y cubrió todas las aberturas con velos. En realidad, agregó un ambiente diferente al lugar. Estábamos retrasados y despertamos en medio de la noche. Afortunadamente, los anfitriones proporcionaron algunos aperitivos y bebidas que nos ayudaron a pasar la noche aparentemente larga. El lugar está a poca distancia de una zona comercial en el casco antiguo. Es una vibra diferente de las nuevas partes de la ciudad afuera. Disfrutamos nuestra estadía allí.",
        "date": "febrero de 2020"
      },
      {
        "author": "婷婷",
        "description": "Debe ser súper incomparable. El lugar más satisfactorio para quedarse hasta ahora. Los jardines y las cabañas son mucho más hermosos que las imágenes. Muchos detalles están cuidadosamente diseñados para satisfacer sus necesidades. Los jardines tropicales son tan hermosos. Dormí muy bien y el personal hará un tratamiento repelente de mosquitos por la tarde. Estilo tailandés muy especial, el personal es amable y acogedor, todo el jardín le pertenece, muy tranquilo, flores y pájaros, nadie molesta, el personal preparará todo lo que necesita, en resumen, definitivamente vale la pena vivir, quedarse No quiero salir en absoluto, y está lleno de toda mi imaginación de jardines tropicales y residencias en el sudeste asiático. ¡Gracias a la familia Ben & Georg por compartir una casa tan perfecta con turistas de todo el mundo, haciendo que nuestro viaje a Chiang Mai sea muy especial! Volveremos la próxima vez!",
        "date": "febrero de 2020"
      },
      {
        "author": "Dan",
        "description": "No queríamos dejar este oasis especial en Chiang Mai. Registro fácil junto con excelentes anfitriones que nos dieron excelentes consejos para el vecindario. Un montón de buenos lugares para comer cerca a poca distancia. Justo en el medio de la ciudad, pero en un lugar tranquilo lejos de las concurridas calles. ¡Volveremos!",
        "date": "enero de 2020"
      },
      {
        "author": "Annabelle",
        "description": "Esta es una muy buena experiencia. Este es un lugar que le gusta mucho a mi madre. La hace sentir relajada y feliz. Creo que ha sobrevivido aquí, y tenemos muy buenos recuerdos. Espero volver a alojarme aquí cuando vaya a Chiang Mai la próxima vez.",
        "date": "enero de 2020"
      },
      {
        "author": "Marissa",
        "description": "Un oasis en la jungla en una de las mejores ciudades de la historia. Mi novio y yo nos alojamos aquí por 4 noches y quedamos muy impresionados con este lugar ... el hermoso jardín, la limpieza, el servicio. Todo se sintió muy considerado. Excelente ubicación a poca distancia de mucho pero aún en una calle tranquila. Había un personal que reponía agua potable, bocadillos, repelente de insectos e incluso rechazaba el lugar todas las noches cerrando puertas y colocando mosquiteros, lo que realmente me hizo amar este lugar aún más porque los mosquitos me AMAN. Absolutamente volveremos.",
        "date": "enero de 2020"
      },
      {
        "author": "Shevaun",
        "description": "Esta propiedad es increíble ... mejor incluso que las fotos se comunican. Te hará sentir como un local. Encantador, romántico y altamente (Hidden by Airbnb) able, nuestra estancia en Chaing Mai fue mejor con esta experiencia.",
        "date": "enero de 2020"
      },
      {
        "author": "Annik & Kristof",
        "description": "Esta es la casa más increíble para quedarse. En medio del casco antiguo de la ciudad, detrás de una gran puerta, entras en una joya escondida. Nos recibió una señora tailandesa muy agradable. Ella no hablaba nada de inglés, pero todo fue atendido y nuestros anfitriones disponibles en cualquier momento para preguntas. Conocimos a la señora de la casa mientras cuidaba su jardín. La casa es tan hermosa como en las fotos, super limpia y llena de pequeñas atenciones y detalles. Puedes ver que se ha pensado mucho. No lo dudes, ¡solo reserva allí!",
        "date": "enero de 2020"
      },
      {
        "author": "Neil",
        "description": "Sala fue increíble. Mi esposa y yo nos alojamos aquí durante nuestra luna de miel y fue todo lo que imaginamos y más. Ben y Georg fueron muy serviciales en el camino. El jardín estaba impecable y dormimos como bebés en la cama king. Todo Airbnb es increíblemente cómodo. ¡Hay tanto lavandería como aire acondicionado! Todo se mantuvo muy limpio y la ubicación lo hizo para que pudiéramos caminar a restaurantes increíbles (THE HOUSE by Ginger fue nuestro favorito). Las mujeres que ayudan con la limpieza también fueron súper amables. Definitivamente lo recomendaría / regreso.",
        "date": "enero de 2020"
      },
      {
        "author": "Donggun",
        "description": "Lo pasé muy bien en \"SALA\". Muchas gracias por la gran hospitalidad!",
        "date": "enero de 2020"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/sala-old-town-singharat-road"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/c553f8a5-c210-441c-9e13-bcb8e1f776cc.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/76492530-e74a-49a7-b627-723a78cfae50.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/33ea76d0-6ba6-4a1f-bb08-1d92db443405.jpg?aki_policy=large"
    ],
    "title": "Villa Nittra Singharaj",
    "location": "Chiang Mai, Tailandia",
    "price": 153,
    "conforts": { "habitaciones": 2, "camas": 3, "baños": 2 },
    "services": ["cocina", "secadora", "wifi", "plancha", "secador de pelo"],
    "stars": 3,
    "numReviews": 64,
    "reviewList": [
      {
        "author": "Nick",
        "description": "Este es uno de los mejores AirBnB en el que nos hemos alojado. Aquí hay muchos toques personales que realmente te hacen sentir como un local en Chiang Mai. La familia Siwanon fue muy hospitalaria y complaciente con nuestros horarios de entrada y salida. El lugar está muy céntrico y tienen consejos para ir a ver cada parte de Chiang Mai. Nos lo pasamos de maravilla y sin duda recomendamos alojarse aquí!",
        "date": "marzo de 2020"
      },
      {
        "author": "Makoto",
        "description": "Sin duda, el mejor AirBnB que he experimentado, y tiendo a ser un poco exigente. Los hermanos Siwanon son los anfitriones más amables y organizados y encarnan el espíritu de Bed & Breakfast. No podría recomendar su lugar más. ¡Bravo, y esperamos volver a estar con ustedes!",
        "date": "marzo de 2020"
      },
      {
        "author": "Zhan",
        "description": "variar agradable",
        "date": "marzo de 2020"
      },
      {
        "author": "Ben",
        "description": "Siwanon fue un anfitrión increíble. La Villa fue absolutamente perfecta, su amabilidad y capacidad de respuesta a las preguntas fue increíble, y su atención al detalle fue estelar. No creo legítimamente haber tenido una mejor experiencia de hospitalidad.",
        "date": "marzo de 2020"
      },
      {
        "author": "Nancy",
        "description": "¡El mejor propietario de alojamiento familiar que he conocido, el entusiasmo de tres hermanos y hermanas, es mejor de lo esperado! La hospitalidad, la sinceridad y la hospitalidad están más allá de toda descripción. La casa de familia está decorada y decorada con cuidado, de acuerdo con las fotos. Instalaciones completas, todo. Las camas son limpias y cómodas. Mi familia y yo llegamos a Chiang Mai por la noche. El propietario de la casa de familia se había puesto en contacto y había organizado el transporte antes, por lo que fue muy fácil desde el aeropuerto hasta la casa de familia. Después de llegar a la casa de familia, presenté en detalle la casa de familia y las atracciones turísticas de Chiang Mai. El proceso no implicó la promoción de ningún grupo local, promovió sinceramente la belleza de Chiang Mai y mostró lo verdadero, lo bueno y lo bello de los tailandeses. Además, preparamos muchas bebidas, frutas, bocadillos ... porque llegamos por la noche, pollo asado cuidadosamente preparado, pato salteado, salteados y cerveza para nosotros, que es exactamente lo que más necesitamos ahora. Estoy realmente triste de agradecerles por brindarnos una experiencia maravillosa.",
        "date": "marzo de 2020"
      },
      {
        "author": "Jasmine",
        "description": "Nos encantó alojarnos aquí, una casita tan hermosa. Habitaciones muy confortables. Buena ubicación. No me puedo quejar! 10/10",
        "date": "marzo de 2020"
      },
      {
        "author": "Sophie",
        "description": "Un alojamiento muy bien ubicado, perfectamente limpio y magníficamente decorado con artesanías locales principalmente en teca ... ¡Un entorno ideal para una estancia en inmersión! Además, el alojamiento tiene todo lo que pueda necesitar: productos de higiene, albornoces, muchas toallas, pero también una nevera llena de productos locales a la llegada y una comida típica ofrecida por los anfitriones. Finalmente, los anfitriones son extremadamente atentos para darle las mejores recomendaciones para restaurantes, tours, masajes, etc. En resumen, una cálida y atenta bienvenida como nunca nos habíamos conocido en otro lugar. Ve allí con los ojos cerrados",
        "date": "febrero de 2020"
      },
      {
        "author": "Ruxandra",
        "description": "Nuestra estancia en Villa Nittra fue absolutamente fabulosa! Todo fue simplemente perfecto: la comunicación fue extremadamente fluida y rápida, el check-in fue increíblemente fácil, ya que los anfitriones estuvieron presentes en las instalaciones para darnos la bienvenida y explicar todo con gran detalle. La casa era tan hermosa, limpia y reluciente y extremadamente auténtica, pero equipada con las comodidades más modernas. Sin olvidar la ubicación perfecta, en el corazón de la ciudad vieja. Para colmo, nuestros anfitriones abastecieron la nevera con suficiente comida para toda la vida. Y todos los días de nuestra estadía nos contactaban para preguntarnos cómo estábamos y para asegurarnos de que no nos faltara nada. ¡Una de las mejores experiencias de airbnb que hemos tenido, y hemos tenido muchas, y definitivamente los mejores anfitriones! ¡Regresaremos en un abrir y cerrar de ojos! Gracias de nuevo por su increíble hospitalidad!",
        "date": "febrero de 2020"
      },
      {
        "author": "Anthony",
        "description": "Si no sabes cómo reservar este lugar, ¡RESERVA! El lugar de Siwanon fue increíble por decir lo menos. Fuimos recibidos inmediatamente después de nuestro largo vuelo con una cena tailandesa de estilo tradicional y la más cálida bienvenida del anfitrión. La ubicación de la propiedad es perfecta, ya que se encuentra justo en el centro del casco antiguo de Chiang Mai. Tantos templos increíbles y comida a poca distancia. Las respuestas rápidas de Siwanon lo hicieron fácil cuando teníamos alguna pregunta. ¡No te arrepentirás de quedarte aquí! Verdaderamente asombroso.",
        "date": "febrero de 2020"
      },
      {
        "author": "Jane",
        "description": "Villa Nittra es maravillosa y única. Recibimos la más cordial bienvenida de los tres hermanos Siwanon. Nos dieron una introducción informativa a Chiang Mai y nos hicieron sentir como en casa y felices. Estuvimos en contacto regular antes y durante toda nuestra estadía ... no me puedo quejar de su verdadera hospitalidad tailandesa. El alojamiento es realmente cómodo con todas las comodidades y un montón de detalles adicionales que lo convirtieron en una estancia realmente especial para nosotros. Excelente ubicación en la tranquila esquina noroeste del casco antiguo y muy cerca de todo. ¡Nos encantó Chiang Mai y recomendamos Villa Nittra como una base fantástica para explorar! Si tienen disponibilidad, resérvela, ¡no mejorará!",
        "date": "febrero de 2020"
      },
      {
        "author": "Guangsong",
        "description": "La casa de familia perfecta y el servicio meticuloso y sincero me hicieron sentir como en casa. Elige aquí si me escuchas",
        "date": "febrero de 2020"
      },
      {
        "author": "曾",
        "description": "Casa de familia muy perfecta, cuatro de nosotros estamos muy contentos de vivir, tres hermanos y hermanas son atentos y reflexivos, nunca he experimentado un servicio de este tipo, es completamente el tratamiento de un hotel de cinco estrellas, me gusta, continuaré eligiendo la próxima vez Este",
        "date": "febrero de 2020"
      },
      {
        "author": "Yoyo",
        "description": "Muy atento anfitrión, gracias por el itinerario durante la estancia, el almuerzo íntimo y la ayuda en cualquier momento ~ básicamente en Chiang Mai caminando, porque la ubicación de la casa también es muy conveniente. En resumen, es muy humano y muy recomendable.",
        "date": "enero de 2020"
      },
      {
        "author": "Cheryl",
        "description": "Una palabra para describir este lugar PERFECTO. El anfitrión es excepcional, verificando cada detalle para asegurarse de que su estadía sea ideal. La casa está equipada con todo lo que pueda necesitar para su visita. Está decorado con verdaderos detalles asiáticos que se suman a su experiencia en Tailandia. Tiene una excelente ubicación, céntrica para facilitar el acceso a restaurantes, sitios históricos, mercados y más, lo que facilita la navegación de Chiang Mai desde su ubicación. Me he alojado en varios B & B Air y puedo decir honestamente que esta fue mi mejor experiencia. Anfitrión fabuloso!",
        "date": "enero de 2020"
      },
      {
        "author": "Cuocuo",
        "description": "Profundamente impresionado por el entusiasmo y la simplicidad de los tres hermanos y hermanas, vale la pena regresar.",
        "date": "enero de 2020"
      },
      {
        "author": "현지",
        "description": "Si viaja a Chiang Mai, haga una reserva de inmediato si todavía tiene un lugar en la propiedad. Nuestro viaje se divide en antes y después de visitar el hotel en Siwanon. Después de visitar este lugar, me sentí impresionado con el servicio, las instalaciones y las instalaciones de Airbnb. Es más de lo que imaginaste. Leí en revisiones posteriores y me pregunté cuánto es, pero es más que cualquier cosa que puedas imaginar. En realidad, no quiero que otras personas sepan ... Me gustaría mantenerlo en secreto porque me volveré tan famoso más tarde que no volveré. Realmente ha tocado tu mente y tu servicio. Nos reciben con deliciosa comida y nos ayudan en cualquier momento. Ya no puedo decir lo agradecido que está el servicio. Si vuelvo aquí de nuevo, reservo su hotel de nuevo. Debido a ellos, mi viaje fue perfecto.",
        "date": "enero de 2020"
      },
      {
        "author": "Ji-Young",
        "description": "Quería ir a la villa nittra después de ver las fotos o los comentarios, así que fui a ajustar el itinerario durante dos días. En conclusión, fue una decisión muy satisfactoria ~ Salúdalos amablemente tan pronto como lleguen ~ Cena (?) Que a nuestros hijos les gustó tanto ^^ Gracias al refrigerador lleno de comida y refrigerios, todos los miembros de nuestra familia se fortalecieron. El albergue era el lugar como se veía en la foto. Casi todas las atracciones turísticas en el casco antiguo del albergue se han recorrido con niños ~ (aproximadamente 1 km ... ^^) Me mudé usando Grab solo cuando estaba fuera de la ciudad ... Eran casi 100 cebos ~ ^^ Se recomiendan todos los restaurantes recomendados por la familia Siwanon. El precio era razonable y el sabor era muy bueno ~ También recibí una tienda de masajes recomendada por 450 dólares, pero es mejor que el Spa Banyan Tree de 200,000 wones de Bangkok. Y, sobre todo, estoy profundamente agradecido por la amabilidad de la familia Siwanon. Después de 3 días en Chiang Mai, pasé 2 días en Bangkok ... Me encantaron los miembros de la familia de Chiang Mai. Volveré la próxima vez ~ Lo recomiendo a todos ~",
        "date": "enero de 2020"
      },
      {
        "author": "Mel",
        "description": "Haré esto corto. Nos hemos alojado en muchas casas de Airbnb y esta fue una de las mejores, si no la mejor. La hospitalidad fue increíble y la casa tenía mucho carácter. Grandes anfitriones y hogar limpio. Lo único que lamento es que no nos quedamos más tiempo.",
        "date": "enero de 2020"
      },
      {
        "author": "Marc",
        "description": "Increíble estancia y hermosa casa adosada.",
        "date": "enero de 2020"
      },
      {
        "author": "Steven",
        "description": "Si está considerando un viaje a Chang Mai, deje de buscar y reserve una estadía en la casa de Siwanon. Su casa es absolutamente hermosa y se encuentra en el corazón de la ciudad vieja de Chang Mai, a poca distancia de múltiples atracciones y restaurantes maravillosos. La casa está limpia y completamente equipada con todo lo que necesita para su estadía. Lo que hace que este airbnb sea especial es la cálida hospitalidad de la familia Siwanon. Al llegar, nos recibieron con una cena caliente. También abastecían completamente la nevera con comida y bocadillos que no esperábamos. También nos proporcionaron información de todas las atracciones locales. ¡Su hogar se sumó a nuestra experiencia en Chang Mai, y recomiendo que todos se queden aquí cuando visiten! No puedo decir nada más que cosas positivas.",
        "date": "enero de 2020"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/villa-nittra-singharaj"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/7e510574-15d3-4837-bea8-357027c5e9af.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/6b67d03f-b961-475a-9013-9db84f2b15cb.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/eac30377-617c-4007-b348-9144a5a905d2.jpg?aki_policy=large"
    ],
    "title": "The Centr of Nimman by Palm Springs.",
    "location": "Su Thep, Chiang Mai, Tailandia",
    "price": 94,
    "conforts": { "habitaciones": 2, "camas": 1, "baños": 1 },
    "services": [
      "ascensor",
      "gimnasio",
      "wifi",
      "plancha",
      "estacionamiento gratuito en las instalaciones"
    ],
    "stars": 2,
    "numReviews": 150,
    "reviewList": [
      {
        "author": "Jesús",
        "description": "Es un lugar muy acogedor, el departamento muy limpio y moderno, la ubicación es de lo mejor, Nimman es una zona con varios lugares donde comer, tomar u n café o tomar una copa.",
        "date": "abril de 2019"
      },
      {
        "author": "Marcella",
        "description": "Ubicación buena, piso genial, cama cómoda, todo muy limpio...solo la piscina que parecía un poco descuidada, lo demás perfecto.",
        "date": "junio de 2019"
      },
      {
        "author": "Javi",
        "description": "Perfecto para pasar unos dias en Chian mai",
        "date": "noviembre de 2018"
      },
      {
        "author": "Raquel",
        "description": "La habitación genial! Limpia, y con encanto. Además dispones de secador y lavadora, la única pega es que a pesar de haber cocina, esta no se puede utilizar porque no hay utensilios básicos para su uso.",
        "date": "agosto de 2018"
      },
      {
        "author": "Martín",
        "description": "Excelente ubicación!!! Sin lugar a dudas, un lugar para volver y recomendar en una visita a Chiang Mai. Muchas gracias Benz por tu cordialidad y disposición con nosotros Martín",
        "date": "febrero de 2018"
      },
      {
        "author": "Rodrigo",
        "description": "Excelente lugar para quedarse con una magnífica piscina en la cima.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Karina",
        "description": "Bonito apartamento! Excelente ubicación! ¡Todo fue perfecto!",
        "date": "julio de 2019"
      },
      {
        "author": "Juan Pablo",
        "description": "Es un lugar agradable y acogedor con la mejor ubicación en Chiang Mai, cerca de cafeterías y tiendas. Realmente lo disfrutamos, es genial, tiene lavandería, nos ahorró tiempo y dinero. Lo único que no nos gustó es que necesita la tarjeta para salir del edificio, somos una pareja y solo tenemos una tarjeta, por lo que fue difícil si uno de nosotros quería hacer algo por separado",
        "date": "octubre de 2018"
      },
      {
        "author": "Aries",
        "description": "Mi estancia fue genial aquí. El anfitrión fue considerado y siempre respondió rápidamente si alguna vez necesitaba algo.",
        "date": "abril de 2018"
      },
      {
        "author": "Om Wisutta",
        "description": "La comunicación con los anfitriones fue bien. Espacio tranquilo, tiene conexión wifi estable y tiene luz solar brillante en la mañana. Es un buen espacio para trabajar desde casa / reunión en línea durante los negocios / servicios públicos que están cerrados en estos días.",
        "date": "marzo de 2020"
      },
      {
        "author": "Aimee",
        "description": "La ubicación es buena y fácil de encontrar. La cama es muy cómoda. Las iluminaciones fueron geniales. Consideraría alojarme aquí de nuevo.",
        "date": "marzo de 2020"
      },
      {
        "author": "沈",
        "description": "Muy buena ubicacion",
        "date": "marzo de 2020"
      },
      {
        "author": "Philipp",
        "description": "Muy lindo departamento. Comunicación rápida y fácil. Las mejores recomendaciones",
        "date": "marzo de 2020"
      },
      {
        "author": "Zonghuan",
        "description": "Este es un condominio muy bueno en Chiang Mai, esta es la segunda vez que elijo quedarme allí, ¡muy recomendable!",
        "date": "febrero de 2020"
      },
      {
        "author": "Kyla",
        "description": "Increíble lugar en el centro de Chiang Mai, todo está cerca y ella ofrece un servicio de recogida barato desde el aeropuerto.",
        "date": "febrero de 2020"
      },
      {
        "author": "Bruno",
        "description": "Estuvo bien por una noche",
        "date": "febrero de 2020"
      },
      {
        "author": "Kathelijn",
        "description": "La casa es buena, cerca de buenos lugares para comer. Lo único es el olor del agua.  ¡Julie es una buena anfitriona que respondió rápidamente! Gracias",
        "date": "febrero de 2020"
      },
      {
        "author": "Mackenzie",
        "description": "El apartamento está en una ubicación increíble. Nos encantó la zona; Hay mucho que ver, hacer y comer. El lugar estaba limpio y las fotos eran precisas. La piscina y el gimnasio eran increíbles y, a menudo, éramos las únicas personas que los usaban. La comunicación con el anfitrión fue excelente y el proceso de registro fue súper fácil, el anfitrión incluso nos organizó un viaje desde el aeropuerto a un precio razonable. La única desventaja fue el olor en el apartamento que a veces era bastante malo, pero no creo que estuviera bajo el control de los anfitriones. Tuvimos una gran estadía.",
        "date": "febrero de 2020"
      },
      {
        "author": "Dora",
        "description": "Transporte conveniente, a 15 minutos del aeropuerto; Hay tiendas netas rojas cerca, a 5-10 minutos a pie; El anfitrión es cálido y vendrá la próxima vez; El rey del rendimiento de costos ~~~",
        "date": "enero de 2020"
      },
      {
        "author": "孙春艳",
        "description": "La casa está ubicada en Ningman Road, la ubicación es excelente, el propietario me contactó a tiempo para comunicarme y responder a tiempo. La experiencia de la habitación es muy buena, y la piscina y el gimnasio son muy buenos.",
        "date": "enero de 2020"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/the-centr-of-nimman-by-palm-springs"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/8a76f590-883f-4c2a-aba5-9c51a803bf66.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/eec66da1-caef-410f-a224-f746b3fd0db0.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/15a2e459-0126-4a2f-ad4f-7668fd083ec2.jpg?aki_policy=large"
    ],
    "title": "City center.close Night Bazaar.old city",
    "location": "Thesaban Nakhon Chiang Mai, Chiang Mai, Tailandia",
    "price": 926,
    "conforts": { "habitaciones": 3, "camas": 3, "baños": 1 },
    "services": ["ascensor", "cocina", "gimnasio", "jacuzzi", "secadora"],
    "stars": 2,
    "numReviews": 120,
    "reviewList": [
      {
        "author": "Boy",
        "description": "No esta mal",
        "date": "abril de 2020"
      },
      {
        "author": "Chonticha",
        "description": "Fue genial, Jojo es muy útil",
        "date": "abril de 2020"
      },
      {
        "author": "Jen-Hua",
        "description": "Excelente ubicación y linda casa",
        "date": "marzo de 2020"
      },
      {
        "author": "Jeff",
        "description": "Gran lugar para quedarse! Ubicacion conveniente.",
        "date": "marzo de 2020"
      },
      {
        "author": "Pauline",
        "description": "La ubicación es muy buena, hay grandes c, también hay muchos, 7-11, mercado nocturno, si quieres cocinar y lavar la ropa, hay todas las habitaciones",
        "date": "febrero de 2020"
      },
      {
        "author": "Ed",
        "description": "Nos encantó alojarnos en el Astra Condo. La habitación está muy limpia y bien ubicada. Solo un poco decepcionado por el hecho de que reservamos una habitación con 2 camas y solo teníamos una. Intenté pedir otra habitación pero nunca obtuve una respuesta. Aparte de eso, todo fue perfecto. Yo recomiendo !",
        "date": "febrero de 2020"
      },
      {
        "author": "Yuju",
        "description": "Buena comunicación, muy atento y excelente propietario, y todo el equipo en la habitación es refrescante y limpio; la mejor opción para su próxima estadía",
        "date": "febrero de 2020"
      },
      {
        "author": "Frederique",
        "description": "Apartamento bien situado cerca del mercado nocturno. Muy limpio bien equipado Cualquier comodidad, especialmente ropa de cama. Baño en la habitación pero doble entrada para nosotros, lo cual es muy práctico cuando somos 3",
        "date": "enero de 2020"
      },
      {
        "author": "Chen",
        "description": "Hay algunas distancias de las principales atracciones que requieren un viaje de más de 10 minutos. Los compartimentos de la casa dificultan la circulación de los olores del inodoro. El proceso de registro es de autoservicio, pero la agencia de viajes local no puede encontrar la dirección dada por el propietario. Hay muchos inversores chinos en este edificio, y casi todos pueden hablar chino.",
        "date": "enero de 2020"
      },
      {
        "author": "Mm",
        "description": "¡¡Muy agradable!!",
        "date": "enero de 2020"
      },
      {
        "author": "득진",
        "description": "muy buen lugar Me encanta esto",
        "date": "enero de 2020"
      },
      {
        "author": "Sabine",
        "description": "Me encantó este lugar tan limpio, el personal espléndido fue increíble, me volvería a alojar aquí al 100%.",
        "date": "enero de 2020"
      },
      {
        "author": "范",
        "description": "Transporte limpio, conveniente y buena actitud de servicio.",
        "date": "enero de 2020"
      },
      {
        "author": "Rosalie",
        "description": "El apartamento está bien ubicado, hay muchos turistas en el complejo, la piscina está helada pero el lugar es agradable para broncearse. El apartamento no tiene una máquina de café que me decepcionó, pero hay un pequeño restaurante en la planta baja. Recomiendo por 3-4 noches Max.",
        "date": "enero de 2020"
      },
      {
        "author": "Clark",
        "description": "Encantador lugar en un hermoso edificio ... anfitriones muy atentos y el registro fue muy fácil ... ¡uno de los únicos edificios de condominios más nuevos en la ciudad que noté!",
        "date": "diciembre de 2019"
      },
      {
        "author": "Erin",
        "description": "El apartamento es tal como se describe en el listado y en un gran edificio.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Melissa",
        "description": "Excelente ubicación para explorar Chiang Mai.",
        "date": "diciembre de 2019"
      },
      {
        "author": "Harold",
        "description": "Muy buena ubicación y las instalaciones del apartamento son excelentes.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Xxdd",
        "description": "Buena ubicación y fácil de salir. El propietario debe responder todas las preguntas y responder con prontitud. El apartamento está limpio, la administración de la propiedad está en su lugar, es segura, ordenada y (Website hidden by Airbnb) un amigo me pregunta, lo recomendaría.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Francis",
        "description": "El alojamiento está muy bien equipado con tetera y tostadora. La información proporcionada es completa y todo está bien organizado. Mientras estaba enfermo, pudimos encontrar un arreglo para pasar una noche extra y me alegré de ver tanta cantidad de papel higiénico",
        "date": "noviembre de 2019"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/city-center-close-night-bazaarold-city"
  },
  {
    "images": [
      "https://nextviaje.vercel.app/images/1eaae01e-d6c2-4866-8795-62899280fdae.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/99070157-523c-4fc2-bda1-268bafda19e5.jpg?aki_policy=large",
      "https://nextviaje.vercel.app/images/ef3797ba-f65c-486a-8335-508cf037140b.jpg?aki_policy=large"
    ],
    "title": "Modern Beautiful Luxury Boutique Condo",
    "location": "Chiang Mai, Tailandia",
    "price": 650,
    "conforts": { "habitaciones": 2, "camas": 4, "baños": 2 },
    "services": ["ascensor", "cocina", "gimnasio", "wifi", "plancha"],
    "stars": 4,
    "numReviews": 87,
    "reviewList": [
      {
        "author": "Carolina",
        "description": "Simplemente acogedor y sobre todo limpio, da gusto estar alli, si volviera a Chiang Mai no dudaria y volver a quedarme alli. Hice la reserva tarde y aun asi no tuve problemas para entrar. Si hubiene mas estrellas se las daria.",
        "date": "octubre de 2019"
      },
      {
        "author": "Anne",
        "description": "Me alojé en Johns Place durante una semana y el apartamento era hermoso y muy limpio. John fue un anfitrión perfecto, la comunicación fue fácil y siempre respondió rápido. Me dejó quedarme un poco más el día de salida, lo cual fue súper agradable. ¡Definitivamente recomendaré el lugar de Johns a otros huéspedes!",
        "date": "marzo de 2020"
      },
      {
        "author": "Sutsiam",
        "description": "¡Gran lugar!",
        "date": "febrero de 2020"
      },
      {
        "author": "Alain-Daniel",
        "description": "Realmente me gustó el lugar. Fue cómodo para nosotros dos y nos sentimos como en casa. Las vistas a la montaña eran bastante chulas. El wifi era bueno. Tengo el sueño ligero y tuve algunos problemas con los aviones nocturnos como otros han señalado. En general, volvería.",
        "date": "febrero de 2020"
      },
      {
        "author": "宝路",
        "description": "muy bonito y muy perfecto!",
        "date": "febrero de 2020"
      },
      {
        "author": "Dennis",
        "description": "Excelente ubicación a solo una cuadra de la carretera principal, y cerca de cualquier restaurante o tienda que quieras visitar. Bastante edificio y la piscina fue genial! Nos encantó el balcón para tomar un café en la mañana!",
        "date": "enero de 2020"
      },
      {
        "author": "은숙",
        "description": "¡¡¡Bueno!!!",
        "date": "enero de 2020"
      },
      {
        "author": "Vincent",
        "description": "Gran lugar y excelente ubicación en Ching Mai.",
        "date": "enero de 2020"
      },
      {
        "author": "Yuen Lam",
        "description": "La habitación es limpia y cómoda. El diseño de la habitación es el mismo que se muestra en la imagen. La ubicación es muy conveniente ya que el apartamento está cerca del Centro Comercial Maya y One Nimman. Sin embargo, algo que necesito para escuchar es que puedo escuchar el ruido del avión cuando duermo.",
        "date": "enero de 2020"
      },
      {
        "author": "April",
        "description": "John es un buen anfitrión. Solo algunas cosas que se pueden mejorar: el agua en la ducha no es lo suficientemente caliente. Conexión WiFi en TV desconectada varias veces. La cerradura de la puerta no se cerraba, lo que causaba problemas de seguridad. Tomó dos intentos de arreglarlo. Aparte de lo anterior, fue una buena estancia en una ubicación muy conveniente.",
        "date": "enero de 2020"
      },
      {
        "author": "Lizbet",
        "description": "Hermosa estancia, excelente ubicación!",
        "date": "noviembre de 2019"
      },
      {
        "author": "Monster",
        "description": "El condominio de John es una excelente ubicación, a solo un corto paseo de Nimman y de muchos lugares para comer en la zona. El anfitrión fue genial y el lugar era como se ve en las fotos, muy limpio, acogedor lugar para dormir. Todas las instalaciones eran geniales y útiles. Recomendamos encarecidamente este lugar y sin duda me alojaré de nuevo la próxima vez.",
        "date": "noviembre de 2019"
      },
      {
        "author": "호성",
        "description": "Es una casa impecable. Después de que el anfitrión vivió, no hubo inconvenientes, ya que se organizó con comodidad. La presión del agua era buena y había un baño, así que fue bueno quedarse con el niño. El sofá cama es más grande y más cómodo que otros alojamientos. Sin embargo, la piscina es pequeña y el sonido puede ser molesto.",
        "date": "noviembre de 2019"
      },
      {
        "author": "Aj",
        "description": "buen lugar",
        "date": "noviembre de 2019"
      },
      {
        "author": "Esther",
        "description": "Gran lugar, vista increíble, ubicación perfecta.",
        "date": "octubre de 2019"
      },
      {
        "author": "婧怡",
        "description": "El anfitrión es muy cálido y amable y resuelve pacientemente muchos problemas. La habitación estaba limpia y la ubicación era excelente, muy recomendable",
        "date": "octubre de 2019"
      },
      {
        "author": "Joseph",
        "description": "Este lugar es simplemente perfecto. Muy recomendado por un cliente difícil.",
        "date": "octubre de 2019"
      },
      {
        "author": "泳霖",
        "description": "Estancia muy agradable, tumbarse en la casa y mirar el cielo se convirtió en un recuerdo inolvidable del viaje a Chiang Mai.",
        "date": "octubre de 2019"
      },
      {
        "author": "Yanmin",
        "description": "Alojamiento muy agradable A pocos minutos a pie del camino frente a Ningman No. 1 y a pocos minutos de MAYA. Las instalaciones de la habitación son bastante completas, pero no encontramos toallas de papel. La vista desde la habitación era excelente. El diseño era razonable y el propietario también podía encontrar problemas. Respondiéndonos a tiempo es que el sonido es un poco ruidoso cuando se enciende el aire acondicionado. En resumen, me gusta disfrutar aquí ~",
        "date": "septiembre de 2019"
      },
      {
        "author": "Eun Hye",
        "description": "Su espacio era en realidad mucho mejor, acogedor y la distribución de todos los utensilios y muebles era la mejor. El anfitrión respondió con urgencia a la respuesta nocturna y el gerente de la sala de administración fue amable. Espero que la ropa de cama del dormitorio esté más limpia. Fue un recuerdo muy feliz para mí.",
        "date": "septiembre de 2019"
      }
    ],
    "url": "https://nextviaje.vercel.app/detalles/modern-beautiful-luxury-boutique-condo"
  }
]
